{"<pad>":0,"<unk>":1,"<cls>":2,"<sep>":3,"<mask>":4,"<S>":5,"<T>":6,"0":7,"1":8,"က":9,"ခ":10,"ဂ":11,"ဃ":12,"င":13,"စ":14,"ဆ":15,"ဇ":16,"ဈ":17,"ဉ":18,"ည":19,"ဋ":20,"ဌ":21,"ဍ":22,"ဏ":23,"တ":24,"ထ":25,"ဒ":26,"ဓ":27,"န":28,"ပ":29,"ဖ":30,"ဗ":31,"ဘ":32,"မ":33,"ယ":34,"ရ":35,"လ":36,"ဝ":37,"သ":38,"ဟ":39,"ဠ":40,"အ":41,"ဤ":42,"ဥ":43,"ဦ":44,"ဧ":45,"ဩ":46,"ဪ":47,"ါ":48,"ာ":49,"ိ":50,"ီ":51,"ု":52,"ူ":53,"ေ":54,"ဲ":55,"ံ":56,"့":57,"း":58,"္":59,"်":60,"ျ":61,"ြ":62,"ွ":63,"ှ":64,"ဿ":65,"၀":66,"၌":67,"၍":68,"၎":69,"၏":70,"▁":71,"▁တ":72,"ို":73,"▁က":74,"င်":75,"ော":76,"▁ပ":77,"▁မ":78,"▁လ":79,"▁အ":80,"ဲ့":81,"ယ်":82,"က်":83,"▁ရ":84,"▁န":85,"▁သ":86,"ား":87,"▁ကို":88,"ွေ":89,"စ်":90,"င်း":91,"▁ခ":92,"▁0":93,"န်":94,"့်":95,"တ်":96,"▁တွေ":97,"▁တယ်":98,"▁1":99,"▁ပါ":100,"ို့":101,"▁ဘ":102,"▁တဲ့":103,"▁မှ":104,"▁စ":105,"▁ပြ":106,"▁တော":107,"▁ဆ":108,"ီး":109,"▁ဖ":110,"▁ကြ":111,"▁တော့":112,"ေး":113,"်း":114,"ုံ":115,"ပ်":116,"▁မှာ":117,"▁ထ":118,"ောက်":119,"▁တာ":120,"▁နေ":121,"ချ":122,"ူး":123,"▁သူ":124,"▁ရှ":125,"▁ဆို":126,"▁တစ်":127,"င့်":128,"▁ဒ":129,"ိုင်":130,"▁နဲ့":131,"ြစ်":132,"ိုး":133,"ောင်း":134,"ုံး":135,"▁လို့":136,"▁လို":137,"ုပ်":138,"▁ဘူး":139,"▁ပြီး":140,"▁ရှိ":141,"ော်":142,"ကြ":143,"▁ပဲ":144,"▁ဖြစ်":145,"ိတ်":146,"▁ချ":147,"န်း":148,"ည်း":149,"▁ဟ":150,"ေါ":151,"ရာ":152,"ောင်":153,"မှ":154,"မ်း":155,"▁ရဲ့":156,"▁ကျ":157,"ယ့်":158,"▁လဲ":159,"▁လူ":160,"▁ခဲ့":161,"▁နိုင်":162,"▁လာ":163,"ွား":164,"▁ရင်":165,"▁မယ်":166,"▁စိတ်":167,"▁မျ":168,"ည်":169,"ိမ":170,"▁လိုက်":171,"▁အတ":172,"▁ဒါ":173,"ကျ":174,"ြင်း":175,"▁ကိုယ်":176,"▁တို့":177,"တာ":178,"ပြ":179,"ွက်":180,"မှု":181,"▁သွား":182,"ုတ်":183,"စား":184,"▁င":185,"လို":186,"▁ယ":187,"ွန်":188,"▁ဖို့":189,"▁ဒီ":190,"မြ":191,"▁ဆိုတာ":192,"▁ဟာ":193,"ရှ":194,"▁ပေါ":195,"▁လုပ်":196,"▁အခ":197,"▁ကိုယ့်":198,"▁ဘဝ":199,"▁တတ်":200,"▁သင်":201,"▁ဘယ်":202,"ည့်":203,"▁ခြင်း":204,"▁အချ":205,"မျ":206,"ိုင်း":207,"ွှ":208,"ောင့်":209,"▁လေး":210,"▁နှ":211,"▁ထား":212,"▁အောင်":213,"ေ့":214,"▁အဲ":215,"တော်":216,"▁ပေး":217,"▁ပျ":218,"ဒီ":219,"ိုက်":220,"▁ပြော":221,"ိန်":222,"▁ကောင်း":223,"▁သင့်":224,"▁မင်း":225,"▁ထဲ":226,"▁ကျွန်":227,"▁စေ":228,"ေမ":229,"▁အလ":230,"▁လည်း":231,"▁ခု":232,"▁ဘာ":233,"▁ငါ":234,"▁ချင်":235,"▁ဝ":236,"▁ဟုတ်":237,"ွေး":238,"▁အသ":239,"▁အရာ":240,"▁ယောက်":241,"▁အဲဒီ":242,"ကို":243,"▁အရ":244,"▁မိ":245,"ဆုံး":246,"▁ကြီး":247,"▁အတွက်":248,"▁သိ":249,"ခြ":250,"ကြီး":251,"ွဲ":252,"ချက်":253,"ိမ်":254,"ိမ့်":255,"ပါ":256,"လဲ":257,"▁ပို":258,"▁ပေါ့":259,"▁သူ့":260,"▁ခံ":261,"▁ကျွန်တော်":262,"▁နှစ်":263,"▁နောက်":264,"▁အား":265,"▁ပြန်":266,"နာ":267,"▁ပျော်":268,"▁မြ":269,"▁အချိန်":270,"▁လက်":271,"ရင်":272,"▁မျိုး":273,"သား":274,"ကား":275,"▁လိမ့်":276,"ဖြ":277,"နေ":278,"ပေမ":279,"▁တက":280,"▁ဒါပေမ":281,"▁စာ":282,"▁များ":283,"များ":284,"လုံး":285,"▁အခါ":286,"▁ကြည့်":287,"မြင်":288,"▁ဆိုရင်":289,"ွှင်":290,"ရွှင်":291,"လေး":292,"▁ပြီ":293,"ကောင်း":294,"▁အကြ":295,"▁လေ":296,"▁ဖြ":297,"ွယ်":298,"နှ":299,"▁ချစ်":300,"▁လှ":301,"▁တကယ်":302,"▁စကား":303,"ခြား":304,"ွင့်":305,"ော့":306,"▁အပ":307,"▁ပျော်ရွှင်":308,"▁အလုပ်":309,"ုန်း":310,"ေါ်":311,"န့်":312,"သူ":313,"ကိုယ်":314,"ိပ်":315,"▁သာ":316,"ခံ":317,"▁စရာ":318,"▁ကြောင့်":319,"▁အဖ":320,"▁တွေ့":321,"ချင်း":322,"▁တစ်ခ":323,"မာ":324,"သက်":325,"▁တိုင်း":326,"▁သေး":327,"▁အဲ့":328,"ဦး":329,"▁တခြား":330,"ံ့":331,"ငယ်":332,"တိ":333,"သာ":334,"ရေး":335,"▁ထိ":336,"ွမ်း":337,"ွာ":338,"ွေ့":339,"ထား":340,"နည်း":341,"▁ကြိုး":342,"▁ရောက်":343,"ယူ":344,"ရား":345,"▁နည်း":346,"▁ပေါ်":347,"▁ခံစား":348,"ျှ":349,"▁ထက်":350,"စ္":351,"▁ဒါပေမဲ့":352,"▁ပြောင်း":353,"▁အထ":354,"▁ကြိုးစား":355,"▁ဦး":356,"ွန်း":357,"▁တန်":358,"▁နား":359,"▁မယ့်":360,"▁အကြောင်း":361,"စ္စ":362,"▁လမ်း":363,"▁ကိုယ့်ကိုယ်":364,"▁နာ":365,"▁နံ":366,"ုန်":367,"▁အမှ":368,"▁အောင်မြင်":369,"▁အပြ":370,"ဖိုး":371,"▁လော":372,"ကျင်":373,"ဏ်":374,"▁အမြ":375,"ရှိ":376,"▁လား":377,"▁သလို":378,"▁ထင်":379,"▁အဆ":380,"▁တန်ဖိုး":381,"ဆောင်":382,"ချို့":383,"လည်":384,"▁ကိုယ့်ကိုယ်ကို":385,"▁ယုံ":386,"▁တောင်":387,"▁သုံး":388,"▁မျှ":389,"▁ဘယ်လို":390,"ခြင်း":391,"▁ဘဲ":392,"ွှတ်":393,"လောက်":394,"▁တွေး":395,"ပါတ်":396,"ဉ်":397,"▁နံပါတ်":398,"▁ဖူး":399,"▁လောက":400,"တိုင်":401,"▁ဒီလို":402,"နေ့":403,"ပျ":404,"ကြောင့်":405,"▁အိမ်":406,"▁အများ":407,"▁ဆက်":408,"အား":409,"▁ဂ":410,"▁နေ့":411,"ကြည်":412,"ြေ":413,"ဆိုင်":414,"ညာ":415,"▁ပြောင်းလဲ":416,"မျိုး":417,"တော့":418,"▁ကနေ":419,"▁ထွက်":420,"▁ဆုံး":421,"▁နေရာ":422,"တ္":423,"▁လျှ":424,"▁အကောင်း":425,"▁ယုံကြည်":426,"တင်":427,"▁သဘ":428,"▁မှု":429,"▁မြင်":430,"▁သား":431,"▁လောက်":432,"▁ဘယ်သူ":433,"▁အဲဒီ့":434,"က္":435,"▁ကလေး":436,"▁ည":437,"▁တစ်ခု":438,"▁မလဲ":439,"▁ရှာ":440,"▁အမြဲ":441,"ဒါ":442,"▁ပုံ":443,"▁ဆီ":444,"ရှုံး":445,"▁ဒါပေမယ့်":446,"▁ရာ":447,"▁အိပ်":448,"မျှ":449,"ရည်":450,"က္ခ":451,"ပါး":452,"ျား":453,"▁ကိုယ်တိုင်":454,"▁ပေမ":455,"▁ပေမဲ့":456,"▁သေ":457,"▁အားလုံး":458,"ဆို":459,"▁မှန်":460,"ဉ်း":461,"▁အစ":462,"ော်လ":463,"▁အချစ်":464,"ခဲ":465,"လှ":466,"လွှတ်":467,"▁သဘော":468,"ဿနာ":469,"▁အန":470,"▁မျက်":471,"▁သတိ":472,"ရှင်း":473,"▁မေး":474,"▁အကျ":475,"▁ရော":476,"ဓာ":477,"▁တချို့":478,"ွင်း":479,"▁ဆရာ":480,"▁အသက်":481,"ဆံ":482,"ေါင်း":483,"တော":484,"ွတ်":485,"▁ဖြတ်":486,"▁ပတ်":487,"စု":488,"▁ဒေါ":489,"ရဲ":490,"ဉာ":491,"▁ပြဿနာ":492,"▁အပေါ်":493,"▁အမ":494,"▁မိမ":495,"▁ကြောက်":496,"▁အတူ":497,"▁မိမိ":498,"တရား":499,"▁အခြေ":500,"▁ဒေါသ":501,"▁တူ":502,"▁လုံး":503,"▁စား":504,"▁တော်":505,"▁ရွေး":506,"▁အရေး":507,"နက်":508,"ွန့်":509,"▁ကြာ":510,"တိုင်း":511,"▁ဘယ်လောက်":512,"ဉာဏ်":513,"ိတ်ဆ":514,"▁ယူ":515,"▁အဖြစ်":516,"▁နားလည်":517,"စာ":518,"လား":519,"လုပ်":520,"ိစ္စ":521,"▁တက်":522,"▁အတွေး":523,"လာ":524,"▁ရင်း":525,"▁ဒု":526,"▁အခု":527,"▁မျှော်လ":528,"▁မျှော်လင့်":529,"ထောင်":530,"မ္":531,"▁မေ့":532,"ပင်":533,"▁အဓ":534,"▁သော":535,"▁ချက်":536,"▁အများကြီး":537,"▁လျှောက်":538,"▁သစ်":539,"▁စဉ်း":540,"▁နာကျင်":541,"လေ":542,"▁ပေါင်း":543,"▁အသိ":544,"▁ရှေ့":545,"▁အချက်":546,"▁စဉ်းစား":547,"▁ကိစ္စ":548,"တစ်":549,"▁တိုး":550,"▁ကြုံ":551,"▁လိုအ":552,"▁လူ့":553,"ရှင်":554,"▁ဖြေ":555,"စိုက်":556,"တက်":557,"တမ်း":558,"▁ရေး":559,"ဖက်":560,"▁ခွင့်":561,"▁ဝင်":562,"▁အဓိ":563,"ဆက်":564,"▁ပစ်":565,"▁လုံ":566,"▁ရက်":567,"တွေ့":568,"စုံ":569,"▁ပြည့်":570,"ပြု":571,"▁လိုအပ်":572,"ပေး":573,"ဖြစ်":574,"▁ဗ":575,"▁ငါ့":576,"▁ဝမ်း":577,"▁ထိန်း":578,"▁ခံစားချက်":579,"မား":580,"▁ပြု":581,"ပန်း":582,"သန်":583,"▁တုန်း":584,"▁စစ်":585,"▁တစ်ခါ":586,"▁အကောင်းဆုံး":587,"▁ဒုက္ခ":588,"ဝန်":589,"ညီ":590,"ရီး":591,"▁ပင်":592,"▁လေ့":593,"▁အက":594,"▁ကံ":595,"▁ကြား":596,"▁အခက်":597,"စိတ်":598,"တူ":599,"အုပ်":600,"▁အာ":601,"▁ရေ":602,"▁စောင့်":603,"ဆယ်":604,"▁ကုန်":605,"▁ရဲ":606,"ချယ်":607,"▁နောက်ဆုံး":608,"ရု":609,"ဝင်":610,"▁ဥ":611,"▁ခြ":612,"▁မိန်း":613,"ဓာတ်":614,"▁တော်တော်":615,"လမ်း":616,"▁သက်":617,"ေါက်":618,"▁အရင်":619,"ကန်":620,"သန်း":621,"▁စွန့်":622,"▁ငယ်":623,"▁ခေါင်း":624,"▁ခက်":625,"▁ဒါကြောင့်":626,"▁သိပ်":627,"ဖြတ်":628,"ယောက်":629,"ြိမ်":630,"▁တည်း":631,"▁သမျှ":632,"▁ငါး":633,"▁ရွေးချယ်":634,"နပ်":635,"အခဲ":636,"▁တည်":637,"▁ရှင်":638,"▁အခက်အခဲ":639,"▁ခင်":640,"ပြေ":641,"▁အဆင်":642,"ချိန်":643,"▁သူငယ်":644,"▁ချိန်":645,"ယာ":646,"▁ရိုး":647,"▁အမှား":648,"ျက်":649,"▁မှား":650,"ီးကျ":651,"ကြုံ":652,"မှတ်":653,"▁နှစ်သက်":654,"▁သူငယ်ချင်း":655,"ကူး":656,"န္":657,"မွန်":658,"▁ပိုင်":659,"မ်းသာ":660,"▁အမှန်":661,"▁အခြေအ":662,"▁ဆင်း":663,"ချာ":664,"တော့်":665,"ိတ်ဆွေ":666,"▁ဝမ်းနည်း":667,"▁အခြေအနေ":668,"ထိုင်":669,"▁ဇ":670,"▁ပန်း":671,"▁မို့":672,"▁မိတ်ဆွေ":673,"▁ရယ်":674,"▁သလဲ":675,"▁ကျွန်တော့်":676,"▁ဝေ":677,"▁စာအုပ်":678,"▁အဲ့လို":679,"▁အကျိုး":680,"ကလေး":681,"တည်":682,"▁ဆိုင်":683,"ပြင်":684,"စေ":685,"▁အသစ်":686,"ကိုင်":687,"ဘာ":688,"မီး":689,"ိမ်း":690,"▁အမျိုး":691,"▁ရပ်":692,"ုံ့":693,"▁အပြစ်":694,"ဟုတ်":695,"▁ရုပ်":696,"▁ထုတ်":697,"ပျက်":698,"▁ရှင်သန်":699,"စီး":700,"ဇူး":701,"▁တိုက်":702,"▁ကောင်":703,"▁အနာ":704,"▁ကျေး":705,"▁သင်ယူ":706,"ဖြည်း":707,"ဝန်း":708,"▁စိတ်ကူး":709,"▁အခွင့်":710,"ဖြင့်":711,"▁ဆုံးရှုံး":712,"စက်":713,"▁လွယ်":714,"▁ခရီး":715,"▁စိတ်ဓာတ်":716,"▁ဂရု":717,"ပ္":718,"ရောက်":719,"ချုပ်":720,"▁ကျောင်း":721,"ခြုံ":722,"▁ဖြတ်သန်း":723,"ခါ":724,"တလေ":725,"မက်":726,"ရွက်":727,"▁ခါ":728,"▁ကျန်":729,"▁ရင်ဆိုင်":730,"▁လှပ":731,"▁တိုးတက်":732,"▁မိန်းကလေး":733,"အရာ":734,"▁မနက်":735,"▁အင်":736,"▁တစ်ယောက်":737,"▁ကျေးဇူး":738,"ပညာ":739,"မဟုတ်":740,"ရက်":741,"▁ဖတ်":742,"မြတ်":743,"ခင်":744,"▁သံ":745,"ချင်":746,"▁ဖြစ်ဖြစ်":747,"▁ငွေ":748,"▁အသုံး":749,"▁ကြီးပ":750,"▁မျှော်လင့်ချက်":751,"ဝန်းကျင်":752,"ခိုက်":753,"ငြိမ်":754,"ဆင်":755,"နား":756,"▁ကိုး":757,"▁ခေါ်":758,"▁မှန်း":759,"▁တစ်သက်":760,"နှစ်":761,"ကွဲ":762,"ထွက်":763,"ရွယ်":764,"▁မှတ်":765,"လက်":766,"▁သတ္":767,"▁နေထိုင်":768,"▁ဆိုး":769,"ကျင့်":770,"▁အရေးကြီး":771,"▁လုံခြုံ":772,"▁ဥပ":773,"ရုံ":774,"ေတ်":775,"▁တရား":776,"▁မွေး":777,"▁ဖန်":778,"ကြာ":779,"▁လက်ခံ":780,"▁အဲ့ဒီ":781,"စဉ်":782,"မင်း":783,"▁အို":784,"▁တာဝန်":785,"ပြော":786,"▁ပတ်ဝန်းကျင်":787,"▁ပိုင်ဆိုင်":788,"ွင်":789,"မ္ဘာ":790,"ထုတ်":791,"ပေါက်":792,"▁ပိုက်":793,"▁အမြင်":794,"▁ထပ်":795,"▁ထူး":796,"▁အတွေ့":797,"▁ဒါမှ":798,"▁အဲဒါ":799,"▁ပျောက်":800,"▁ချစ်သူ":801,"▁တစ်ခါတလေ":802,"▁ဆင်းရဲ":803,"လျှ":804,"▁ပညာ":805,"▁အောက်":806,"▁ပါစေ":807,"▁စွမ်း":808,"မှန်":809,"ရှား":810,"▁နှလုံး":811,"▁ပျော်ရွှင်မှု":812,"▁တန်ဖိုးထား":813,"တို":814,"ပန်":815,"ဝါ":816,"ဝေ":817,"ှက်":818,"▁ကမ္ဘာ":819,"▁ရည်":820,"▁ထည့်":821,"▁အကြောင်းအရာ":822,"▁ဖြေရှင်း":823,"▁ပိုက်ဆံ":824,"စွာ":825,"ပိုင်":826,"▁ခေတ်":827,"▁ပြင်":828,"▁တစ်ချို့":829,"▁လူတိုင်း":830,"▁ငြ":831,"▁မိဘ":832,"▁မိသား":833,"▁များများ":834,"▁ဆုံးဖြတ်":835,"▁မိသားစု":836,"ခိုင်":837,"ခေါ်":838,"ပွဲ":839,"ဖန်":840,"သင်း":841,"▁မလား":842,"▁အနေ":843,"▁စီး":844,"▁နည်းနည်း":845,"လှမ်း":846,"▁ဒါမှမဟုတ်":847,"တန်း":848,"▁တင်":849,"▁နော်":850,"ပြန်":851,"▁ပျက်":852,"▁အထီးကျ":853,"▁ယုံကြည်မှု":854,"▁သတ္တိ":855,"▁အထီးကျန်":856,"န်မာ":857,"▁ပါး":858,"▁ရှု":859,"▁ရှင်း":860,"န်းမာ":861,"▁ကောင်းမွန်":862,"▁အရမ်း":863,"လ်":864,"လျ":865,"▁အတိုင်း":866,"▁အထိ":867,"▁ခြောက်":868,"ပိုင်း":869,"သမီး":870,"ုသ":871,"▁မိုး":872,"▁အကြီး":873,"▁ခဏ":874,"▁ဆိုလို":875,"▁လူငယ်":876,"▁အခွင့်အ":877,"ခု":878,"ဒ်":879,"▁ကူ":880,"▁ရန်":881,"▁ရုံ":882,"▁သတ်":883,"▁ခွန်":884,"▁ကျန်းမာ":885,"▁ယောက်ျား":886,"▁ထိခိုက်":887,"▁အောင်မြင်မှု":888,"ခန်း":889,"ထွေး":890,"နစ်":891,"ရိ":892,"့ကြောင့်":893,"▁အစား":894,"▁ကြံ့":895,"▁သူများ":896,"▁အဓိပ္":897,"▁စွန့်လွှတ်":898,"▁ရှောင်":899,"▁လုပ်ဆောင်":900,"▁နှလုံးသား":901,"ထက်":902,"လို့":903,"▁လွှတ်":904,"▁ခြေ":905,"▁ဆောင်း":906,"▁တစ်နေ့":907,"▁ကောင်းကောင်း":908,"▁ထိန်းချုပ်":909,"တီး":910,"ဖတ်":911,"ရီ":912,"▁ပစ္စ":913,"ပါယ်":914,"▁ဆက်ဆံ":915,"▁အသိဉာဏ်":916,"▁အဓိက":917,"▁အဆင်ပြေ":918,"▁ဂရုစိုက်":919,"▁ဥပမာ":920,"▁အဓိပ္ပါယ်":921,"ဂတ်":922,"▁အေး":923,"▁အဆုံး":924,"▁ပြီးတော့":925,"▁ချမ်းသာ":926,"ကျယ်":927,"ဖြန်":928,"နှာ":929,"▁ပတ်သက်":930,"▁သစ်ပင်":931,"▁မနက်ဖြန်":932,"ကမ်း":933,"ညစ်":934,"ေနပ်":935,"ိုလ်":936,"▁အလို":937,"▁ခွဲ":938,"▁စွာ":939,"▁အနာဂတ်":940,"▁လုံခြုံမှု":941,"ကူ":942,"ငံ":943,"ဈေး":944,"တည်း":945,"ထု":946,"▁ဉာဏ်":947,"▁ကာ":948,"င်နာ":949,"▁နောင်":950,"ီးမ":951,"▁ရှုံး":952,"▁လိုချင်":953,"▁အပြင်":954,"▁သေချာ":955,"▁မျက်ရည်":956,"▁ကူညီ":957,"ခွန်း":958,"ဖော်":959,"သတ်":960,"သီး":961,"▁ဘု":962,"▁ဘက်":963,"▁တောင်း":964,"▁သူတစ်":965,"မှန်း":966,"▁လေးစား":967,"▁စာဖတ်":968,"နှောက်":969,"▁အဖေ":970,"▁ဝေဖန်":971,"▁အခွင့်အရေး":972,"▁ခွန်အား":973,"▁သူတစ်ပါး":974,"စရာ":975,"ထောင့်":976,"ရပ်":977,"ဝေး":978,"▁ပူ":979,"▁သီ":980,"▁သို့":981,"▁သလား":982,"▁ချင်း":983,"ကျည်း":984,"▁ငို":985,"မြဲ":986,"▁အလှ":987,"▁မြင့်":988,"▁ဦးနှောက်":989,"▁အဆင့်":990,"▁မေးခွန်း":991,"ာဝ":992,"ေတ္":993,"▁ပု":994,"င်းချင်း":995,"▁ဆုံ":996,"▁တစ်ဖက်":997,"▁လူမျိုး":998,"▁အတိတ်":999,"▁အချင်းချင်း":1000,"ပျော်":1001,"▁ကံကောင်း":1002,"▁ကြီးပြင်း":1003,"စံ":1004,"ဆင်း":1005,"ဏာ":1006,"ထပ်":1007,"▁ကား":1008,"▁မဆို":1009,"▁ပြုံး":1010,"ိုးရ":1011,"▁စိတ်ခံ":1012,"▁ပြောပြ":1013,"▁အာရုံ":1014,"ေတ္တာ":1015,"▁စိတ်ခံစား":1016,"ကာ":1017,"စပ်":1018,"ဆိုး":1019,"▁ဆေး":1020,"▁ကြည်":1021,"▁သူတ":1022,"▁စိတ်ရှ":1023,"▁စိတ်ညစ်":1024,"ဖြေ":1025,"နှီး":1026,"▁အထင်":1027,"▁အတူတူ":1028,"တန်":1029,"ပွား":1030,"ဖျ":1031,"ရင်း":1032,"▁ဈေး":1033,"▁မူ":1034,"▁မဲ့":1035,"▁မန်":1036,"▁မီး":1037,"▁လွတ်":1038,"▁ဆယ်":1039,"▁ကျေနပ်":1040,"▁အတွင်း":1041,"▁ပုံစံ":1042,"▁ခွင့်လွှတ်":1043,"ရိုက်":1044,"သွား":1045,"▁လွမ်း":1046,"▁ရင့်":1047,"▁ဆယ့်":1048,"▁ကြောင်း":1049,"▁ကြိုက်":1050,"ချမ်း":1051,"▁ကျရှုံး":1052,"▁နိုင်ငံ":1053,"▁ဝေး":1054,"▁ပြည့်စုံ":1055,"▁အပြစ်တင်":1056,"ရောင်":1057,"အမ":1058,"အကြုံ":1059,"ုဏ်":1060,"▁လွန်း":1061,"▁နင်":1062,"▁စည်း":1063,"▁ဖော်":1064,"▁နည်းလမ်း":1065,"စ္စာ":1066,"▁နေ့ရက်":1067,"န္ဓာ":1068,"▁အတွေ့အကြုံ":1069,"လျှောက်":1070,"▁ကြံ့ခိုင်":1071,"▁ပစ္စည်း":1072,"▁သူတို့":1073,"▁မန်ကျည်း":1074,"နို":1075,"သဖြင့်":1076,"▁နွေး":1077,"▁စီ":1078,"▁ကြင်နာ":1079,"▁ငြင်း":1080,"▁အရည်":1081,"▁လက်ရှိ":1082,"▁အလုပ်လုပ်":1083,"▁အပြုံး":1084,"▁တွေးတော":1085,"▁ဂုဏ်":1086,"▁သတိရ":1087,"▁အမေ":1088,"▁ငြီး":1089,"▁ရှုထောင့်":1090,"တိုက်":1091,"ထူး":1092,"ဗျား":1093,"မဲ့":1094,"ယွင်း":1095,"ရေ":1096,"လူ":1097,"လင်း":1098,"ဥ်":1099,"▁ကွာ":1100,"▁မော":1101,"▁သထက်":1102,"▁ခန္ဓာ":1103,"▁ဆွဲ":1104,"ကြား":1105,"ကြောင်း":1106,"ကြည့်":1107,"▁ဒါ့ကြောင့်":1108,"▁ပေါက်":1109,"▁ဘယ်တော့":1110,"▁အရွယ်":1111,"▁အားက":1112,"▁လှည့်":1113,"▁အဲ့ဒါ":1114,"▁အိပ်မက်":1115,"▁ခင်ဗျား":1116,"▁ဘုရား":1117,"▁စိတ်ခံစားချက်":1118,"နိုဒါ":1119,"ခင်း":1120,"ညံ့":1121,"ထမ":1122,"▁ပထမ":1123,"▁မေတ္တာ":1124,"▁လွှ":1125,"▁ဖွင့်":1126,"▁ကြေ":1127,"ကျော်":1128,"ွှား":1129,"▁နှုတ်":1130,"▁ပြောဆို":1131,"▁အရာရာ":1132,"▁အိမ်ထောင်":1133,"▁အမြဲတမ်း":1134,"▁မျက်နှာ":1135,"▁ဆရာကြီး":1136,"▁ပင်ပန်း":1137,"▁နောင်တ":1138,"ဆီး":1139,"ဖိ":1140,"မည်":1141,"▁ကွဲ":1142,"▁လျ":1143,"▁ဘေး":1144,"▁ရှစ်":1145,"▁ချီးမ":1146,"▁ကိုယ်ပိုင်":1147,"▁သာယာ":1148,"▁နားထောင်":1149,"▁မျှဝေ":1150,"▁အကျင့်":1151,"▁လျှောက်လှမ်း":1152,"▁အိုနိုဒါ":1153,"တွား":1154,"လပ်":1155,"သီ":1156,"ွံ့":1157,"▁ရုန်း":1158,"▁ထိုင်":1159,"▁ကျော်":1160,"▁စိတ်ဖိ":1161,"ကျက်":1162,"▁ကျွန်မ":1163,"▁ဘာသာ":1164,"▁နာမည်":1165,"▁ဂျ":1166,"▁ဘယ်သူ့":1167,"▁အမုန်း":1168,"▁အခြေခံ":1169,"▁ရှေ့ဆက်":1170,"▁ပြုလုပ်":1171,"▁လေ့ကျင့်":1172,"▁တည်ငြိမ်":1173,"▁လွှတ်ချ":1174,"▁စိတ်ရှုပ်":1175,"▁အရည်အ":1176,"ဓံ":1177,"ပုံ":1178,"သေ":1179,"သမား":1180,"▁စု":1181,"▁ပြင်း":1182,"▁ဒဏ်":1183,"▁ဒီနေ့":1184,"▁စာရေး":1185,"▁များစွာ":1186,"▁သာမ":1187,"▁လောကဓံ":1188,"▁ပေါင်းသင်း":1189,"▁ခက်ခဲ":1190,"▁ဇာ":1191,"▁သတ်မှတ်":1192,"▁ခန္ဓာကိုယ်":1193,"စွမ်း":1194,"ဆာ":1195,"ဆယ့်":1196,"တင်း":1197,"ိန်း":1198,"▁မကြာ":1199,"▁လွဲ":1200,"▁ရရှိ":1201,"▁သောက်":1202,"▁ကိုင်":1203,"ုပ်ရှား":1204,"ကြေး":1205,"▁ဝါ":1206,"▁လက်မ":1207,"▁စကားလုံး":1208,"▁အဆိုး":1209,"▁အနိုင်":1210,"▁လေ့လာ":1211,"ငန်း":1212,"ဆန်":1213,"ပေါ်":1214,"ဖွေ":1215,"▁တံ":1216,"▁တို":1217,"▁ကု":1218,"▁အရှုံး":1219,"▁အဖြေ":1220,"▁သည်း":1221,"▁သည်":1222,"▁သိမ်":1223,"▁ပြတ်":1224,"▁ဆင်":1225,"▁စိတ်ချ":1226,"▁လုပ်ငန်း":1227,"▁ဝယ်":1228,"▁ဝန်":1229,"▁အားပေး":1230,"▁ကြုံတွေ့":1231,"▁အမျိုးသမီး":1232,"▁ဖန်တီး":1233,"▁ရင့်ကျက်":1234,"▁ချီးမွမ်း":1235,"ကွယ်":1236,"နဲ့":1237,"လျား":1238,"ုတ":1239,"ေသ":1240,"္ဂ":1241,"▁ကင်း":1242,"▁သလောက်":1243,"▁စမ်း":1244,"▁ပြေး":1245,"▁အလွန်":1246,"▁ဘာကြောင့်":1247,"များများ":1248,"▁ရှာဖွေ":1249,"▁အတွေးအ":1250,"▁ရင်းနှီး":1251,"▁ရိုးသား":1252,"▁စိတ်ဖိစီး":1253,"▁အရည်အချင်း":1254,"▁ဇာတ်":1255,"▁ဆင်ခြ":1256,"စိ":1257,"စီ":1258,"ပူ":1259,"ရိုး":1260,"သေး":1261,"▁တဖြည်း":1262,"▁ကဲ့":1263,"▁ကြမ်း":1264,"▁ရှည်":1265,"▁ချို့":1266,"မြက်":1267,"▁လက်လွှတ်":1268,"▁တကယ့်":1269,"▁အဖော်":1270,"▁သုံးဆယ်":1271,"▁ညံ့":1272,"▁မှန်ကန်":1273,"▁အသက်ရှင်":1274,"▁တော်တော်များများ":1275,"ဖျင်း":1276,"▁နွေးထွေး":1277,"▁ကြေကွဲ":1278,"▁တဖြည်းဖြည်း":1279,"ကုန်":1280,"ခွင့်":1281,"စင်":1282,"တရ":1283,"နိုး":1284,"လယ်":1285,"လွန်":1286,"▁ကတည်း":1287,"▁ပွင့်":1288,"▁လွန်":1289,"▁အနည်း":1290,"▁ရွှ":1291,"▁စတင်":1292,"▁ဆောင်":1293,"▁လူသား":1294,"▁အလင်း":1295,"▁အသံ":1296,"▁အဲဒီလို":1297,"▁လက်တွေ့":1298,"▁တကယ်တမ်း":1299,"တ္ထု":1300,"▁သတိထား":1301,"ိတ်ဆိတ်":1302,"▁ရည်မှန်း":1303,"▁ကျန်းမာရေး":1304,"ွဲ့":1305,"▁မကျ":1306,"▁စွဲ":1307,"▁စိုးရ":1308,"▁စသဖြင့်":1309,"▁စိတ်တို":1310,"ကျိုး":1311,"▁ခံယူ":1312,"▁အနား":1313,"▁နာကျင်မှု":1314,"▁ဆိုင်ရာ":1315,"▁ကျေးဇူးတင်":1316,"▁ရည်မှန်းချက်":1317,"ကပ်":1318,"ဂို":1319,"ဆန်း":1320,"ညှ":1321,"နိုင်":1322,"မင်":1323,"မပြေ":1324,"သံ":1325,"ျာ":1326,"ှဉ်":1327,"▁သန်မာ":1328,"▁ကြိမ်":1329,"မြောက်":1330,"ရှည်":1331,"▁သင်ခန်း":1332,"▁ပျင်း":1333,"▁အလေး":1334,"▁ဦးတည်":1335,"▁နာရီ":1336,"▁အမှတ်":1337,"▁သဘောပေါက်":1338,"▁အကုန်":1339,"▁ခေါင်းဆောင်":1340,"▁အဆင်မပြေ":1341,"န္ဒ":1342,"▁ကျောင်းသား":1343,"▁ရည်ရွယ်":1344,"▁အလိုလို":1345,"▁မကျေမ":1346,"▁စိုးရိမ်":1347,"▁သင်ခန်းစာ":1348,"ကင်":1349,"ကနေ့":1350,"ခဏ":1351,"ထောက်":1352,"နယ်":1353,"လိပ်":1354,"▁အော်":1355,"▁ရယူ":1356,"▁ခွက်":1357,"▁ထိုက်":1358,"▁တစ်ချိန်":1359,"▁ချောင်း":1360,"ပြတ်":1361,"▁ဒီကနေ့":1362,"▁အကြံ":1363,"▁အဲ့တော့":1364,"▁သဘောထား":1365,"မားဆုံး":1366,"▁ငွေကြေး":1367,"▁ပြင်ဆင်":1368,"▁ယောက်ျားလေး":1369,"▁မူတည်":1370,"▁သည်းခံ":1371,"▁မကျေမနပ်":1372,"ခွက်":1373,"ဂါ":1374,"စွဲ":1375,"တက":1376,"သိမ်း":1377,"▁ကစား":1378,"▁ပို့":1379,"▁ရွာ":1380,"▁နု":1381,"▁နင့်":1382,"▁နဂို":1383,"▁ခိုင်":1384,"▁ထိုး":1385,"ချစ်":1386,"▁ကျယ်":1387,"▁စိတ်မ":1388,"▁ခုနှစ်":1389,"▁ပြန်လည်":1390,"▁မြန်မာ":1391,"▁တစ်ခုခု":1392,"▁ချက်ချင်း":1393,"▁သစ်ရွက်":1394,"▁ရွေးချယ်မှု":1395,"▁အင်အား":1396,"▁အနေနဲ့":1397,"▁အကြီးမားဆုံး":1398,"▁သာမန်":1399,"ခွာ":1400,"ပတ်":1401,"ရဲ့":1402,"▁တုံ့":1403,"▁မာ":1404,"▁မုန်း":1405,"▁တောက်":1406,"▁ဆန်":1407,"▁ဖုန်း":1408,"▁တစ်ရာ":1409,"ကြွ":1410,"▁ချို":1411,"▁ပျော့":1412,"▁မင်းသား":1413,"▁ဘာလို့":1414,"▁မြေ":1415,"▁မြန်":1416,"▁စကားပြော":1417,"▁အပြု":1418,"▁ယုံကြည်ချက်":1419,"▁သဘာဝ":1420,"▁မျက်စိ":1421,"▁အသိပညာ":1422,"▁ပင်လယ်":1423,"▁ငယ်ငယ်":1424,"▁ရိုးရှင်း":1425,"▁ကြီးပွား":1426,"▁တစ်သက်တာ":1427,"▁စွမ်းအား":1428,"▁လျော့":1429,"ခွဲ":1430,"တောင်း":1431,"နူး":1432,"မကျ":1433,"အတ":1434,"အင်":1435,"အပျက်":1436,"ဥ်း":1437,"ွံ":1438,"▁တမာ":1439,"▁အမျှ":1440,"▁ရွက်":1441,"▁နိုး":1442,"▁စိုက်":1443,"▁ဖမ်း":1444,"▁ထောင်":1445,"▁တစ်မျိုး":1446,"▁စိတ်နေ":1447,"▁အတော်":1448,"ပြည့်":1449,"▁အကြိမ်":1450,"▁လှမ်း":1451,"▁ဒေါသထွက်":1452,"▁အဖြစ်အပျက်":1453,"▁တည်ဆ":1454,"▁စီးပွား":1455,"▁ပျက်စီး":1456,"▁ဖော်ပြ":1457,"▁ငြီးတွား":1458,"▁လွှဲ":1459,"▁သိမ်ငယ်":1460,"▁ကဲ့ရဲ့":1461,"▁ချို့ယွင်း":1462,"▁တုံ့ပြန်":1463,"ဆပ်":1464,"မစိုက်":1465,"သိ":1466,"သပ်":1467,"▁မြင်း":1468,"▁လင်း":1469,"▁အံ့":1470,"▁ရသ":1471,"▁သယ်":1472,"▁သန့်":1473,"▁သနား":1474,"▁ခွန်း":1475,"▁ဆိတ်ဆိတ်":1476,"▁ဖက်":1477,"▁ကြို":1478,"▁ကြက်":1479,"▁ရှုပ်":1480,"▁ရှိရှိ":1481,"▁ဖြစ်ပေါ်":1482,"▁ချော":1483,"ပြား":1484,"▁မြှ":1485,"▁ထက်မြက်":1486,"▁ညှ":1487,"▁ပုံပြင်":1488,"▁ရာထူး":1489,"▁ဆရာမ":1490,"▁ဗီ":1491,"▁ဇွဲ":1492,"▁ရုပ်ရှင်":1493,"▁ထူးခြား":1494,"▁သီချင်း":1495,"▁ရုန်းကန်":1496,"▁ဂျပန်":1497,"▁စိတ်ချမ်းသာ":1498,"▁စိတ်ဖိစီးမှု":1499,"▁ညံ့ဖျင်း":1500,"▁ရည်ရွယ်ချက်":1501,"▁တည်ဆောက်":1502,"ခို":1503,"တွဲ":1504,"နီ":1505,"နိမ့်":1506,"ဘော":1507,"ယော":1508,"ယှက်":1509,"လင်":1510,"သုံး":1511,"သည်":1512,"အိမ်":1513,"ူအ":1514,"▁ပိတ်":1515,"▁အုပ်":1516,"▁ရုတ်":1517,"▁ရိုက်":1518,"▁စော":1519,"▁စုံ":1520,"▁ဆဲ":1521,"▁ထမင်း":1522,"ကြိမ်":1523,"▁ချည်း":1524,"မြှ":1525,"▁နှိုင်း":1526,"▁ပေးဆပ်":1527,"▁လက်ဆောင်":1528,"နှုန်း":1529,"▁အပျက်":1530,"▁အပြော":1531,"▁အပြည့်":1532,"ပျို":1533,"▁အများစု":1534,"▁ဖြတ်ကျော်":1535,"▁ကြာကြာ":1536,"▁ယူဆ":1537,"▁ရုပ်ရည်":1538,"▁ခါး":1539,"▁တာဝန်ယူ":1540,"▁ဆောင်းပါး":1541,"▁အာရုံစိုက်":1542,"▁ပထမဆုံး":1543,"▁အတွေးအခေါ်":1544,"ခွင်":1545,"ဆော်":1546,"တုံး":1547,"ပယ်":1548,"ပိုး":1549,"ဘေး":1550,"မီ":1551,"မလေး":1552,"ယဉ်":1553,"အေး":1554,"ီအ":1555,"္တ":1556,"▁တပ်":1557,"▁ပေ":1558,"▁မည်":1559,"▁ရောင်း":1560,"▁နီး":1561,"▁မှီ":1562,"▁ပြစ်":1563,"▁တောင့်":1564,"▁ထောင့်":1565,"▁နေရောင်":1566,"▁ချန်":1567,"▁အဲလို":1568,"▁ကျွန်ုပ်":1569,"▁နောက်ထပ်":1570,"▁မြတ်":1571,"ွယ်ဝ":1572,"▁လှုပ်ရှား":1573,"▁အဖိုး":1574,"▁နားမ":1575,"▁ရောဂါ":1576,"▁ရေးသား":1577,"▁လုံလောက်":1578,"▁ဂရုမစိုက်":1579,"▁သံယော":1580,"▁အသုံးချ":1581,"▁စည်းကမ်း":1582,"▁သံယောဇ":1583,"ကွက်":1584,"ခတ်":1585,"စစ်":1586,"စည်း":1587,"ဆရာ":1588,"ထိုး":1589,"နဲ":1590,"ဖျက်":1591,"ဘတ်":1592,"မော":1593,"မြစ်":1594,"သောက်":1595,"▁တွဲ":1596,"▁တွန့်":1597,"▁ကုသ":1598,"▁မီ":1599,"▁လိပ်":1600,"▁သမီး":1601,"▁ခိုင်း":1602,"▁စူ":1603,"▁ဆုပ်":1604,"▁ဖျက်":1605,"▁ဟို":1606,"▁ကျွန်း":1607,"▁နောက်ပိုင်း":1608,"▁အားနည်း":1609,"▁အားဖြင့်":1610,"ဖြိုး":1611,"▁စာပ":1612,"▁အကြာ":1613,"▁အစွမ်း":1614,"▁လုံးဝ":1615,"▁စစ်မှန်":1616,"▁အမှန်တရား":1617,"▁ထုတ်ဖော်":1618,"▁ဆုံးဖြတ်ချက်":1619,"▁မကြာခဏ":1620,"▁နှိုင်းယ":1621,"ဆင့်":1622,"တနာ":1623,"နီး":1624,"ပိ":1625,"မူ":1626,"မိုက်":1627,"ယို":1628,"ရံ":1629,"လံ":1630,"လွှ":1631,"လဒ်":1632,"သောင်း":1633,"အထ":1634,"▁တွန်း":1635,"▁ကယ်":1636,"▁မက်":1637,"▁ရလဒ်":1638,"▁နွေ":1639,"▁သစ္စာ":1640,"▁စို့":1641,"▁ထူ":1642,"▁ထောက်":1643,"ိုးထောင်":1644,"▁မျောက်":1645,"▁ကိုယ်ချင်း":1646,"▁ကိုယ်စီ":1647,"ပြာ":1648,"▁ငြိမ်":1649,"▁ကောင်းကင်":1650,"▁အရင်း":1651,"▁အရောင်":1652,"▁လှေ":1653,"▁တွေ့ကြုံ":1654,"▁အထက်":1655,"▁အမြင့်":1656,"▁လျှော့":1657,"▁ရာသီ":1658,"က္ခာ":1659,"▁မိန်းမ":1660,"▁အမှန်တက":1661,"▁အမျိုးမျိုး":1662,"▁စိတ်ကူးယဉ်":1663,"▁ဖန်ခွက်":1664,"▁အတွေ့ကြုံ":1665,"▁လွတ်လပ်":1666,"အမူ":1667,"▁အားကိုး":1668,"▁ဒဏ်ရာ":1669,"▁ဆင်ခြင်":1670,"▁တောက်ပ":1671,"▁နှိုင်းယှဉ်":1672,"▁အမှန်တကယ်":1673,"ကောင်":1674,"ခိုး":1675,"ငါ":1676,"ဆေး":1677,"ဆုံ":1678,"ဆွတ်":1679,"ဏီ":1680,"တဲ့":1681,"နု":1682,"နတ်":1683,"ပွင့်":1684,"ပေါင်း":1685,"ပဏီ":1686,"မို":1687,"မတ်":1688,"ရုတ်":1689,"ဝဲ":1690,"ဝတ်":1691,"အောင်":1692,"▁ကနေ့":1693,"▁လင်":1694,"▁လက္ခ":1695,"▁အရှ":1696,"▁နိ":1697,"▁နစ်":1698,"▁စူး":1699,"▁စိန်":1700,"▁ပြုတ်":1701,"▁ဆန်း":1702,"▁ဖယ်":1703,"▁ကြွယ်ဝ":1704,"▁ထာဝ":1705,"▁တစ်စုံ":1706,"▁ဟော":1707,"▁ကျင့်":1708,"▁လူမှု":1709,"▁ရင်ဘတ်":1710,"▁အတင်း":1711,"ိုင်းစ":1712,"▁အလေ့":1713,"▁အရက်":1714,"▁ကြီးကြီး":1715,"▁ကြီးကျယ်":1716,"▁အပေါင်း":1717,"▁အဖေ့":1718,"တိယ":1719,"▁လမ်းကြောင်း":1720,"▁နေ့စဉ်":1721,"မ္ပဏီ":1722,"▁ထိန်းသိမ်း":1723,"စိတ်ထား":1724,"▁အိုမင်း":1725,"ဝါး":1726,"▁ရှင်းပြ":1727,"▁ကာလ":1728,"▁ရှုံးနိမ့်":1729,"▁သို့သ":1730,"▁ကုမ္ပဏီ":1731,"▁ပျော့ညံ့":1732,"▁အပြုအမူ":1733,"▁စိတ်နေစိတ်ထား":1734,"ပြည့်စုံ":1735,"▁ကိုယ်ချင်းစာ":1736,"▁လက္ခဏာ":1737,"▁ထာဝရ":1738,"ကသ":1739,"ငွေ":1740,"ဆုပ်":1741,"တံ":1742,"တန့်":1743,"ထင်":1744,"ထန်":1745,"နောင်း":1746,"မွေ့":1747,"ရစ်":1748,"လော":1749,"ဝိုင်း":1750,"အကိုင်":1751,"္ကသ":1752,"▁မြစ်":1753,"▁သီး":1754,"ားအ":1755,"▁ခလ":1756,"▁စဥ်း":1757,"▁ထနောင်း":1758,"▁ချမ်း":1759,"▁ချီးကျ":1760,"▁ကျောက်":1761,"▁ကျော်လ":1762,"▁လဲကျ":1763,"▁လူကြီး":1764,"▁စိတ်ပျက်":1765,"ပြီး":1766,"ပြည်":1767,"လိုက်":1768,"ရှာ":1769,"ရှောက်":1770,"▁အလွယ်":1771,"▁ခုနစ်":1772,"▁ဝတ္ထု":1773,"▁အရသာ":1774,"▁သိမ်း":1775,"▁အားကျ":1776,"▁ပျော်ပျော်":1777,"▁မြို့":1778,"▁တက္ကသ":1779,"▁ဖြည့်":1780,"▁အပင်":1781,"▁အလုပ်သမား":1782,"ပျောက်":1783,"▁နေ့တိုင်း":1784,"▁အစီအ":1785,"▁သတိပေး":1786,"▁ကိစ္စရပ်":1787,"ဆက်ဆံ":1788,"▁စောင့်ရှောက်":1789,"▁စွန့်စား":1790,"▁ကောင်လေး":1791,"▁စိတ်ဓာတ်ကျ":1792,"▁သီလ":1793,"▁ကြည်နူး":1794,"▁အားကစား":1795,"▁သာယာမှု":1796,"▁ရွှေ":1797,"▁အလေးထား":1798,"▁စီးပွားရေး":1799,"▁အံ့ဩ":1800,"▁သံယောဇဉ်":1801,"▁ဆုပ်ကိုင်":1802,"▁စိန်ခေါ်":1803,"▁သို့သော်":1804,"▁ချီးကျူး":1805,"▁တက္ကသိုလ်":1806,"ငြ":1807,"စမ်း":1808,"တိုး":1809,"ရင့်":1810,"ဝှက်":1811,"သစ်":1812,"ျော်":1813,"▁ကော":1814,"▁ကရု":1815,"▁ပိုင်း":1816,"▁မုန်":1817,"▁မနေ့":1818,"▁ကိုချစ်":1819,"▁ပြည်":1820,"▁ဖခင်":1821,"▁ဖွံ့":1822,"▁တစ်လျှောက်":1823,"▁ပြီးပြည့်စုံ":1824,"▁ဖြစ်ပျက်":1825,"▁ဟန်":1826,"ကျေး":1827,"ပြေး":1828,"▁ငရုတ်":1829,"▁လုပ်ကိုင်":1830,"ွှေး":1831,"▁ဝတ်":1832,"▁အကြည့်":1833,"▁လေလေ":1834,"▁လှုံ့":1835,"▁ထက်မြတ်":1836,"▁လောကကြီး":1837,"တ္တ":1838,"▁သဘောကျ":1839,"▁အနု":1840,"မ္မ":1841,"ဝင်စား":1842,"▁သက်ဆိုင်":1843,"▁တိုက်ပွဲ":1844,"▁ကောင်မလေး":1845,"▁ငြိမ်း":1846,"▁အေးချမ်း":1847,"▁တောင်းဆို":1848,"▁လွမ်းဆွတ်":1849,"▁နှုတ်ဆက်":1850,"▁ဝန်ထ":1851,"▁အနည်းငယ်":1852,"▁မှီခို":1853,"▁နားမလည်":1854,"▁လိပ်ပြာ":1855,"▁စဥ်းစား":1856,"▁အစီအစဉ်":1857,"▁ကရုဏာ":1858,"▁မုန်တိုင်း":1859,"▁ဖွံ့ဖြိုး":1860,"▁ငရုတ်သီး":1861,"▁လှုံ့ဆော်":1862,"ကဲ":1863,"ကင်း":1864,"တဆ":1865,"တွယ်":1866,"တရက်":1867,"မိုး":1868,"ယား":1869,"ရယ်":1870,"လစ်":1871,"လောင်":1872,"သင့်":1873,"သိမ့်":1874,"အစား":1875,"အရွယ်":1876,"ွပ်":1877,"▁ဓ":1878,"▁နယ်":1879,"▁နိမ့်":1880,"▁သွေး":1881,"▁သုတ":1882,"▁ခန့်":1883,"▁ခွာ":1884,"▁ပါရ":1885,"▁စက်":1886,"▁ပြေ":1887,"▁ပြိုင်":1888,"▁ဖေ":1889,"▁တစ်ကိုယ်":1890,"▁ဖြစ်ချင်":1891,"ည်းစား":1892,"မ်းနား":1893,"စားပေး":1894,"မြူ":1895,"မြေ့":1896,"▁အခြ":1897,"▁ပျိုးထောင်":1898,"ဒီယို":1899,"▁အသေး":1900,"▁အသည်း":1901,"▁မိနစ်":1902,"ခြောက်":1903,"ရွှင်ရွှင်":1904,"▁ဖြောင့်":1905,"နှက်":1906,"နှလုံး":1907,"▁ပျော်ရွှင်ခြင်း":1908,"▁အလုပ်အကိုင်":1909,"သက်သာ":1910,"▁ဦးစားပေး":1911,"▁အကြောင်းပြ":1912,"▁ထင်မြင်":1913,"▁အကောင်းမြင်":1914,"▁သားသမီး":1915,"▁ပုံမှန်":1916,"▁အသက်အရွယ်":1917,"▁အရေးပါ":1918,"▁ဒုတိယ":1919,"မ္မာ":1920,"▁ဝင်ငွေ":1921,"▁အကူအ":1922,"▁အမျိုးသား":1923,"▁လွယ်ကူ":1924,"ခါး":1925,"▁ပါးစပ်":1926,"▁တစ်ဖက်သား":1927,"▁ကြည်လင်":1928,"▁နာမည်ကြီး":1929,"▁ဇာတ်လမ်း":1930,"▁ကြမ်းတမ်း":1931,"▁ရှည်လျား":1932,"▁ရုတ်တရက်":1933,"▁အပေါင်းအ":1934,"▁အကူအညီ":1935,"ကီး":1936,"ကွန်း":1937,"ဆောင်း":1938,"တု":1939,"တပ်":1940,"ဒ္":1941,"ပံ":1942,"မိ":1943,"မိုင်း":1944,"မကောင်း":1945,"မခံ":1946,"အို":1947,"ာန်":1948,"▁တိ":1949,"▁တီ":1950,"▁တား":1951,"▁တင်း":1952,"▁တိတ်":1953,"▁ကပ်":1954,"▁ကတိ":1955,"▁ပွဲ":1956,"▁မရ":1957,"▁မု":1958,"▁အဘ":1959,"▁သမိုင်း":1960,"▁တွေဝေ":1961,"▁ဆော့":1962,"▁ဖိ":1963,"▁ချီ":1964,"▁ချုပ်":1965,"ည်းဖြည်း":1966,"▁စိတ်နှလုံး":1967,"▁ဘာလဲ":1968,"▁ဘာ့ကြောင့်":1969,"▁ပေါ့ပါး":1970,"▁အားထုတ်":1971,"▁မြက်":1972,"▁ဖြည်းဖြည်း":1973,"▁လှူ":1974,"▁လှောင်":1975,"▁အထူး":1976,"▁တက်ကြွ":1977,"▁ဗဟ":1978,"▁ငယ်ရွယ်":1979,"▁ရိုးရိုး":1980,"▁ကျန်ရစ်":1981,"ရိကန်":1982,"▁အစားအ":1983,"▁ခြေလှမ်း":1984,"▁ကာကွယ်":1985,"▁မြင့်မြတ်":1986,"▁ဆုံတွေ့":1987,"▁အမေရိကန်":1988,"▁ကွာခြား":1989,"▁မောပန်း":1990,"▁စာရေးသူ":1991,"▁ပေါင်းသင်းဆက်ဆံ":1992,"▁လက်မခံ":1993,"▁တိုတောင်း":1994,"▁ကတည်းက":1995,"▁ခံယူချက်":1996,"▁လျော့နည်း":1997,"▁ချို့ယွင်းချက်":1998,"▁ပြစ်တင်":1999,"▁ချမ်းမြေ့":2000,"▁အနုပညာ":2001,"▁ငြိမ်းချမ်း":2002,"▁ဖေဖ":2003,"ဒ္ဓ":2004,"ခုန်":2005,"စော":2006,"စရိုက်":2007,"ဇာ":2008,"ဇူ":2009,"တကူ":2010,"ထွင်":2011,"ပို့":2012,"ပြင်း":2013,"ရော":2014,"ရမ်း":2015,"ရွံ့":2016,"လွဲ":2017,"လွယ်":2018,"သော":2019,"သနာ":2020,"ဟာ":2021,"ျင်":2022,"▁၍":2023,"▁ဓာတ်":2024,"▁တပ":2025,"▁တိုင်":2026,"▁မတော်":2027,"▁မနာ":2028,"▁မရှိ":2029,"▁အရှိ":2030,"▁အဝေး":2031,"▁ရအောင်":2032,"▁သရ":2033,"▁ခပ်":2034,"▁စနစ်":2035,"▁စရိုက်":2036,"▁ကြွေ":2037,"▁ထမ်း":2038,"▁တစ်ဆယ်":2039,"▁စိတ်ပိုင်း":2040,"▁စိတ်ဝင်စား":2041,"▁လိုက်နာ":2042,"ပြောင်":2043,"▁ငပိ":2044,"မြော":2045,"မျက်":2046,"▁နှမြော":2047,"ခြေ":2048,"▁နှစ်ဆယ့်":2049,"▁နှစ်သိမ့်":2050,"▁နောက်ပြီး":2051,"▁အားမ":2052,"▁မြောက်":2053,"▁လက်ဖက်":2054,"▁တွေ့မြင်":2055,"▁တွေ့ဆုံ":2056,"▁ကြိုးစားမှု":2057,"▁အမြန်":2058,"▁ညီ":2059,"▁သေနတ်":2060,"▁မျက်လုံး":2061,"▁ပြည့်ဝ":2062,"▁ဗု":2063,"▁ရဲရဲ":2064,"▁ဥစ္စာ":2065,"▁ပန်းတိုင်":2066,"▁အကျိုးရှိ":2067,"▁အသုံးပြု":2068,"▁ကိုးရာ":2069,"▁မွေးမြူ":2070,"▁ရှုခင်း":2071,"လျော့":2072,"▁တစ်နေ့နေ့":2073,"▁တစ်ဖက်လူ":2074,"▁စုဆောင်း":2075,"▁ဝါသနာ":2076,"ေသန":2077,"▁ကင်းမဲ့":2078,"▁ပျင်းရိ":2079,"▁သန့်ရှင်း":2080,"▁ရှုပ်ထွေး":2081,"▁စောစော":2082,"▁မြတ်နိုး":2083,"▁စူဇူ":2084,"▁စာပေ":2085,"▁လင်ကွန်း":2086,"▁အလွယ်တကူ":2087,"▁ပျော်ပျော်ရွှင်ရွှင်":2088,"▁သုတေသန":2089,"▁ဖြစ်ချင်စိတ်":2090,"▁အပေါင်းအသင်း":2091,"▁မနာလို":2092,"▁စူဇူကီး":2093,"ကောက်":2094,"ကိုး":2095,"ငွေ့":2096,"ဆုတ်":2097,"တတ်":2098,"တွက်":2099,"ဒနာ":2100,"နွမ်း":2101,"ဖောက်":2102,"ဖွား":2103,"မတန်":2104,"ယောင်":2105,"ရွာ":2106,"လီ":2107,"သဘော":2108,"အထား":2109,"▁တွက်":2110,"▁ကောက်":2111,"▁မဖြစ်":2112,"▁လောင်":2113,"▁လျက်":2114,"▁ရုံး":2115,"▁သမား":2116,"▁သတင်း":2117,"▁ခိုး":2118,"▁ဘုန်း":2119,"▁စပ်":2120,"▁ဆန္ဒ":2121,"▁ဖေး":2122,"ချွန်":2123,"▁ရှက်":2124,"▁လိုလို":2125,"ကြံ့":2126,"န်းဆန်း":2127,"ရာယ်":2128,"▁ကျွေး":2129,"▁စိတ်ဆင်း":2130,"▁ဒါဆို":2131,"မြင့်":2132,"ရှု":2133,"▁ကောင်းကျိုး":2134,"▁အသင့်":2135,"▁အရပ်":2136,"▁နောက်ကျ":2137,"▁စာရွက်":2138,"▁ဖြုန်း":2139,"▁ချစ်မြတ်":2140,"▁ချစ်ခင်":2141,"▁အကြောင်းတရား":2142,"▁အောင်မြင်ခြင်း":2143,"▁အပြီး":2144,"▁အဆို":2145,"▁မျှော်":2146,"▁ထွက်သွား":2147,"▁ရာခိုင်":2148,"မျှော်":2149,"▁သတိပြု":2150,"▁အရေးမ":2151,"ပင်ပန်း":2152,"▁အသိအ":2153,"▁ဝမ်းသာ":2154,"▁ပြုစု":2155,"▁ပြုပြင်":2156,"▁တစ်ခါတစ်":2157,"▁ဝေဒနာ":2158,"▁ရပ်တန့်":2159,"▁လွယ်လွယ်":2160,"▁အင်မတန်":2161,"▁မှတ်သား":2162,"လျှော့":2163,"▁အနေအထား":2164,"ုသုတ":2165,"▁ကြံ့ကြံ့":2166,"▁အဆုံးသတ်":2167,"▁အထင်ကြီး":2168,"▁ဆွဲဆောင်":2169,"သေချာ":2170,"▁အဖော်ပြု":2171,"▁နွေးထွေးမှု":2172,"▁အမှတ်တရ":2173,"▁ထိုက်တန်":2174,"▁အကြိမ်ကြိမ်":2175,"▁လင်းလက်":2176,"▁လှေကား":2177,"▁တစ်စုံတစ်":2178,"▁အကြောင်းပြချက်":2179,"▁ဗဟုသုတ":2180,"▁တပည့်":2181,"▁မတော်တဆ":2182,"▁လက်ဖက်ရည်":2183,"▁ဗုဒ္ဓ":2184,"▁ဖေးမ":2185,"▁စိတ်ဆင်းရဲ":2186,"▁ချစ်မြတ်နိုး":2187,"▁ရာခိုင်နှုန်း":2188,"ကိုင်း":2189,"စောင့်":2190,"စဥ်":2191,"ဆည်း":2192,"ဆိပ်":2193,"ဌေး":2194,"တီ":2195,"တိတ်":2196,"ထိန်း":2197,"နွေး":2198,"ပု":2199,"ပို":2200,"ပစ်":2201,"ဘက်":2202,"လုံ":2203,"လွတ်":2204,"ဝတ္ထု":2205,"သွင်း":2206,"ဟစ်":2207,"▁တုံး":2208,"ောရီး":2209,"▁ပွေ့":2210,"▁မောင်း":2211,"▁မွှေး":2212,"▁အစ်":2213,"▁အပ်":2214,"▁အညာ":2215,"▁ရည်းစား":2216,"▁သတ":2217,"▁ခမ်းနား":2218,"▁ဆူ":2219,"▁ဆောရီး":2220,"▁ဖောက်":2221,"▁ဖွယ်":2222,"▁ဖျား":2223,"▁ထိပ်":2224,"ချောင်း":2225,"▁သူဌေး":2226,"▁ဟေ့":2227,"ရာပါ":2228,"▁ကျုပ်":2229,"ကျူ":2230,"ကျောင်း":2231,"ပြုတ်":2232,"▁ယောင်":2233,"▁ဒီတော့":2234,"မြန်":2235,"▁လုပ်ရပ်":2236,"ိုင်းအ":2237,"▁နှိမ့်":2238,"▁ပေးကမ်း":2239,"▁စေတနာ":2240,"▁ဝက်":2241,"▁ပိုမို":2242,"▁အားငယ်":2243,"▁အားအင်":2244,"▁မြဲ":2245,"▁ဖြင့်":2246,"▁ချစ်ခြင်း":2247,"▁တကယ်တော့":2248,"▁တကယ်လို့":2249,"▁သေးသေး":2250,"▁အကြောင်းရင်း":2251,"▁အပြေး":2252,"▁တွေးခေါ်":2253,"▁ညည်း":2254,"▁အိပ်ရာ":2255,"▁အိပ်စက်":2256,"▁သေဆုံး":2257,"▁အစိုးရ":2258,"လှုပ်ရှား":2259,"▁အန္တ":2260,"▁ဆရာတော်":2261,"▁ဆရာဝန်":2262,"▁အသက်ကြီး":2263,"▁တူညီ":2264,"▁နားလည်မှု":2265,"▁စစ်သား":2266,"▁စစ်တပ်":2267,"▁သက်သာ":2268,"▁ခင်မင်":2269,"▁တိုးတက်မှု":2270,"ငြိမ်ငြိမ်":2271,"▁မွေးရာပါ":2272,"▁စွမ်းရည်":2273,"ပိုင်ခွင့်":2274,"▁ခြေထောက်":2275,"▁ပုဒ်":2276,"▁အထင်သေး":2277,"▁အရွယ်ရောက်":2278,"▁အကျင့်စရိုက်":2279,"▁အမုန်းတရား":2280,"▁ပြင်းပြ":2281,"▁စာရေးဆရာ":2282,"▁ဝါဿနာ":2283,"▁ပြတ်သား":2284,"▁စမ်းသပ်":2285,"▁ဆင်ခြေ":2286,"ညှိုး":2287,"▁နုပျို":2288,"▁ခိုင်မာ":2289,"▁ဖမ်းဆုပ်":2290,"▁ဗီဒီယို":2291,"▁စူးစမ်း":2292,"▁ကျော်လွှား":2293,"▁အခြား":2294,"▁အစားအစာ":2295,"မျက်နှာ":2296,"သဘောထား":2297,"▁အသိအမှတ်":2298,"▁ကြံ့ကြံ့ခံ":2299,"▁ပွေ့ဖက်":2300,"▁အန္တရာယ်":2301,"ခုံ":2302,"စကား":2303,"ညွှ":2304,"တောင်":2305,"တွေး":2306,"တွင်း":2307,"ထွေ":2308,"နုံ့":2309,"ပမ်း":2310,"ပစ္စ":2311,"ဖူး":2312,"ဘဝ":2313,"မံ":2314,"မပြု":2315,"လန့်":2316,"ဝက်":2317,"သွေး":2318,"ိန့်":2319,"▁ဧ":2320,"▁တမ်း":2321,"▁တအား":2322,"▁ကွန်":2323,"▁ကွေ့":2324,"ောလုံး":2325,"▁လည်":2326,"▁လိမ်":2327,"▁လန်းဆန်း":2328,"▁အံ":2329,"▁အိတ်":2330,"▁အဝတ်":2331,"▁ရို":2332,"▁ခူး":2333,"▁ခရမ်း":2334,"▁ပါ့":2335,"ို့ဝှက်":2336,"▁ဘောလုံး":2337,"▁စင်":2338,"▁စလုံး":2339,"▁စမြဲ":2340,"▁ကြယ်":2341,"ောက်တရား":2342,"ချဉ်":2343,"▁သူတော်":2344,"▁ဒေါ်":2345,"▁ဒေသ":2346,"▁လူနာ":2347,"▁စိတ်ထား":2348,"▁စိတ်အား":2349,"▁အတတ်":2350,"ပြိုင်":2351,"▁အခန်း":2352,"ောင့်သက်သာ":2353,"▁နှိပ်":2354,"▁ပျံ":2355,"▁အလကား":2356,"▁အရိပ်":2357,"▁ကြီးမြတ်":2358,"ခြည်":2359,"▁စာမျက်နှာ":2360,"▁အကြောက်တရား":2361,"နှံ":2362,"▁ရောက်လာ":2363,"▁ထက်သန်":2364,"▁လမ်းလျှောက်":2365,"▁လမ်းခွဲ":2366,"▁ကိုယ့်ကိုယ်ကိုယ်":2367,"▁နံဘေး":2368,"▁အမှောင်":2369,"အားဖြင့်":2370,"▁ဆုံးမ":2371,"▁သားကောင်":2372,"▁အိပ်ရေး":2373,"လှယ်":2374,"▁အမေ့":2375,"ဝန်ပိုး":2376,"▁ကံမကောင်း":2377,"▁သက်ရောက်":2378,"ယာမ":2379,"▁ခရီးသွား":2380,"▁တစ်သက်လုံး":2381,"▁ပျောက်ဆုံး":2382,"▁စီးဆင်း":2383,"▁ဆက်ဆံရေး":2384,"▁ဉာဏ်စွမ်း":2385,"▁မျက်ရည်ကျ":2386,"▁တောင်းပန်":2387,"▁အလှူ":2388,"ကာလ":2389,"▁ဝေးဝေး":2390,"▁မန်ကျည်းပင်":2391,"▁ငြင်းပယ်":2392,"▁ပေါက်ကွဲ":2393,"▁ပြင်းထန်":2394,"▁တံခါး":2395,"▁အလွန်အ":2396,"▁ဆောင်ရွက်":2397,"▁အနားယူ":2398,"▁နေရောင်ခြည်":2399,"▁အားနည်းချက်":2400,"▁ကယ်တင်":2401,"▁တီထွင်":2402,"▁ဖြည်းဖြည်းချင်း":2403,"▁ပေါင်းသင်းဆက်ဆံရေး":2404,"▁ဘုန်းကြီး":2405,"▁သတိမ":2406,"▁အသိအမှတ်ပြု":2407,"ဂ္ဂ":2408,"ငှက်":2409,"စွန်":2410,"ဆွဲ":2411,"ဆန္ဒ":2412,"တွန်း":2413,"ထစ်":2414,"ဒေ":2415,"ပိုက်":2416,"ဖ်":2417,"မ်":2418,"မေ့":2419,"မလစ်":2420,"ရို":2421,"လန်":2422,"လတ်":2423,"ဝယ်":2424,"ဝံ့":2425,"သို့":2426,"အလဲ":2427,"အမြင်":2428,"အဖြတ်":2429,"အလက်":2430,"အတန်း":2431,"ုပ္":2432,"▁တန်း":2433,"▁တခါ":2434,"▁ကန့်":2435,"င်္ဂ":2436,"▁လု":2437,"▁လွင့်":2438,"▁ရူး":2439,"▁နက်":2440,"စ်လျ":2441,"▁ခွေး":2442,"▁ဘောင်":2443,"▁ပြသ":2444,"▁ပြို":2445,"▁ဆံ":2446,"▁ဆောက်":2447,"▁ဖျ":2448,"▁ကြွား":2449,"▁ထို":2450,"▁သူရဲ":2451,"ုပ်ဝန်ပိုး":2452,"▁ချေ":2453,"ပြန့်":2454,"▁ငှက်":2455,"▁ဒီလောက်":2456,"မြေ":2457,"▁လေးနက်":2458,"▁လေးလံ":2459,"▁နှင်း":2460,"▁နှောင့်":2461,"▁အဲတော့":2462,"▁ဝိုင်း":2463,"▁အသေ":2464,"▁အသား":2465,"▁အရွက်":2466,"ခြင်":2467,"▁အားနာ":2468,"သားသား":2469,"▁စာရင်း":2470,"▁လှလှ":2471,"▁အမြတ်":2472,"▁ဆက်စပ်":2473,"▁ထွက်ခွာ":2474,"▁ထွက်ပြေး":2475,"▁အိပ်ပျော်":2476,"▁သေသေချာ":2477,"▁အနီး":2478,"လာဒ်":2479,"▁သစ်ကိုင်း":2480,"▁ပြည့်နှက်":2481,"▁ဗိုက်":2482,"▁အကောင်":2483,"▁ကံဆိုး":2484,"▁စောင့်မျှော်":2485,"▁ခြံ":2486,"▁သက်သက်":2487,"▁အရင်ဆုံး":2488,"▁ငါးဆယ်":2489,"▁မှားယွင်း":2490,"မွန်မွန်":2491,"▁အင်္ဂ":2492,"▁ကျေးဇူးတရား":2493,"▁သံသ":2494,"နှစ်သက်":2495,"▁မှတ်မိ":2496,"ဝါဒ":2497,"▁ရှင်းရှင်း":2498,"▁ရှောင်ရှား":2499,"▁ရှောင်လွှ":2500,"▁ကောင်းကောင်းမွန်မွန်":2501,"▁အေးစက်":2502,"▁အဆုံးအဖြတ်":2503,"▁ခွဲခြား":2504,"▁ဉာဏ်ရည်":2505,"▁သို့မဟုတ်":2506,"▁အဆင့်အတန်း":2507,"▁ကျရှုံးခြင်း":2508,"▁စီမံ":2509,"▁ဂုဏ်ယူ":2510,"▁အဆိုးဆုံး":2511,"▁အနိုင်ကျင့်":2512,"▁အော်ဟစ်":2513,"▁ရွက်နု":2514,"သိက္ခာ":2515,"▁ညှိ":2516,"နီမလစ်":2517,"▁အပျက်ဆောင်":2518,"▁အဖိုးတန်":2519,"▁တွန့်ဆုတ်":2520,"▁မီနီမလစ်":2521,"▁ဖျက်ဆီး":2522,"အထည်":2523,"▁နိယာမ":2524,"▁ကောလိပ်":2525,"▁ဝန်ထုပ်ဝန်ပိုး":2526,"▁လှုံ့ဆော်မှု":2527,"▁ခန့်မှန်း":2528,"▁အသည်းကွဲ":2529,"▁တားဆီး":2530,"▁ဖေဖေ":2531,"ပစ္စည်း":2532,"▁သူရဲကောင်း":2533,"▁သေသေချာချာ":2534,"▁ရှောင်လွှဲ":2535,"▁မီနီမလစ်ဆင်":2536,"ကွင်း":2537,"စေ့":2538,"ဆိုင်း":2539,"တွေ":2540,"တောက်":2541,"တင့်":2542,"တည့်":2543,"တိမ်":2544,"ထွန်း":2545,"နွယ်":2546,"ဖမ်း":2547,"ဗျာ":2548,"မရှိ":2549,"မွှား":2550,"လွင့်":2551,"ဝိ":2552,"သင်":2553,"သွယ်":2554,"အိပ်":2555,"အခါ":2556,"အကျင့်":2557,"အဝေး":2558,"ူတာ":2559,"္ကျ":2560,"▁ညာ":2561,"▁တည့်":2562,"▁တိမ်":2563,"▁တမင်":2564,"▁ကုတ်":2565,"▁ကဗျာ":2566,"▁ပယ်":2567,"▁မူး":2568,"▁မောင်":2569,"▁မလို့":2570,"▁လစာ":2571,"▁အိုင်":2572,"▁အမှု":2573,"▁အနှ":2574,"▁အနှစ်":2575,"▁ရပိုင်ခွင့်":2576,"▁နတ်":2577,"▁နွမ်း":2578,"▁သဝန်":2579,"▁ခဲ":2580,"▁ခန်း":2581,"▁မှောင်":2582,"▁စဉ်":2583,"▁စိမ်း":2584,"▁ပြာ":2585,"▁ဆု":2586,"▁ထွန်း":2587,"ချို":2588,"ချဲ့":2589,"▁ဆိုတော့":2590,"▁တစ်ပါး":2591,"▁တစ်ကြိမ်":2592,"▁တစ်ဆင့်":2593,"▁တစ်သောင်း":2594,"ော်ရီ":2595,"ကြပ်":2596,"ကြိုး":2597,"ကြွေး":2598,"▁ဟူ":2599,"မှား":2600,"မ်းမိုး":2601,"▁ကျိုး":2602,"▁နိုင်စွမ်း":2603,"▁စိတ်ဝိ":2604,"▁လိုက်ဖက်":2605,"▁အတ္တ":2606,"▁လေးဆယ်":2607,"▁သင့်တော်":2608,"▁အလဟ":2609,"▁ခုန်":2610,"▁ခုခု":2611,"▁အရောက်":2612,"▁သိရှိ":2613,"▁နှစ်ဆယ်":2614,"▁အားထား":2615,"▁လှိုင်း":2616,"▁အပျော်":2617,"▁အဖွဲ့":2618,"▁တွေ့ရှိ":2619,"▁ထိရောက်":2620,"▁အကြောင်းရာ":2621,"▁ဆက်တိုက်":2622,"အားထုတ်":2623,"▁အစာ":2624,"▁အစွဲ":2625,"လှန်":2626,"▁ကြောက်စရာ":2627,"▁ကြောက်ရွံ့":2628,"▁အတွေးလွန်":2629,"▁အချက်အလက်":2630,"▁ရက်စက်":2631,"▁ဗိုလ်":2632,"▁စစ်ပွဲ":2633,"▁ကံတရား":2634,"▁ကုန်ဆုံး":2635,"▁ခြား":2636,"▁ငယ်ဘဝ":2637,"▁ရပ်တည်":2638,"▁တိုက်တွန်း":2639,"▁ခရီးလမ်း":2640,"▁အသုံးဝင်":2641,"နားလည်":2642,"▁ကမ္ဘာကြီး":2643,"▁ခေတ်စား":2644,"▁အကြီးအ":2645,"▁အစားထိုး":2646,"▁ဉာဏ်ပညာ":2647,"▁လေးစားမှု":2648,"▁ငိုကြွေး":2649,"▁ပုစွန်":2650,"▁ကြိုက်နှစ်သက်":2651,"▁ကျရှုံးမှု":2652,"▁ဂုဏ်သိက္ခာ":2653,"▁လွှမ်းမိုး":2654,"▁ကွဲပြား":2655,"▁မကြာခင်":2656,"▁အလင်းရောင်":2657,"▁အကုန်လုံး":2658,"▁ချောင်းဆိုး":2659,"▁တစ်ရာ့":2660,"▁မြန်မြန်":2661,"အတေး":2662,"▁သယ်ဆောင်":2663,"▁တောင့်တ":2664,"▁တွန့်တို":2665,"▁နစ်နာ":2666,"▁အလေ့အကျင့်":2667,"▁ခလော်ရီ":2668,"▁ဖြည့်ဆည်း":2669,"▁စိန်ခေါ်မှု":2670,"▁ဟန်ဆောင်":2671,"▁ဖြောင့်ဖြ":2672,"▁လှောင်ပြောင်":2673,"▁အထူးသဖြင့်":2674,"▁သရွေ့":2675,"▁ဒါဆိုရင်":2676,"▁အရေးမပါ":2677,"▁ဉာဏ်စွမ်းရည်":2678,"▁တခါတလေ":2679,"စ်လျူ":2680,"▁အကောင်အထည်":2681,"္ကျီ":2682,"စိမ်":2683,"ဆိတ်":2684,"ဆေ့":2685,"ဇီ":2686,"ဉ့်":2687,"ဌာ":2688,"တယ်":2689,"တဝါ":2690,"နောက်":2691,"နံ့":2692,"ပီ":2693,"ပေါ":2694,"ဖျား":2695,"ဖွဲ့":2696,"ဘု":2697,"မမြင်":2698,"မထား":2699,"ယက်":2700,"သိပ်":2701,"အသတ်":2702,"အဆာ":2703,"▁ကွ":2704,"▁ကင်":2705,"▁ကန်":2706,"ောညီ":2707,"▁ပန်":2708,"▁ပူး":2709,"▁မက":2710,"▁မင်္ဂ":2711,"▁လယ်":2712,"▁ရောင့်":2713,"▁ရထား":2714,"▁ရွတ်":2715,"▁ရလာဒ်":2716,"▁နူး":2717,"▁သို":2718,"▁ကိုက်":2719,"စ်နာ":2720,"▁ခေါက်":2721,"▁စစ":2722,"▁စံ":2723,"▁စိုး":2724,"▁ဆူး":2725,"▁ဆန့်":2726,"▁ဖာ":2727,"▁ဖုံး":2728,"▁ကြံ":2729,"ချီ":2730,"▁ရှေး":2731,"▁တစ်နည်း":2732,"င့်တင်":2733,"ောင်းအလဲ":2734,"ကြေ":2735,"ကြံ":2736,"ကြော":2737,"▁ချေး":2738,"▁ဟင်း":2739,"▁ကျော":2740,"▁ကျူး":2741,"▁ကျွမ်း":2742,"▁စိတ်သဘောထား":2743,"▁လိုက်လျ":2744,"ကျန်":2745,"စားစား":2746,"▁ယဉ်":2747,"▁ယှဉ်":2748,"▁ဒီ့":2749,"ရှစ်":2750,"▁လုပ်လုပ်":2751,"▁အခိုက်":2752,"▁ဘယ်နှ":2753,"▁အလယ်":2754,"▁အလျင်":2755,"▁အရာဝတ္ထု":2756,"▁သိသာ":2757,"▁သိနားလည်":2758,"▁လက်ထပ်":2759,"▁အကြမ်း":2760,"▁ဖြူ":2761,"▁စကားပုံ":2762,"န့်အသတ်":2763,"▁အပြောင်းအလဲ":2764,"▁သုံးသပ်":2765,"▁ဖူးပွင့်":2766,"▁အိမ်မက်":2767,"▁အများဆုံး":2768,"▁လျှာ":2769,"▁လျှို့ဝှက်":2770,"▁ညစ်":2771,"▁ညစာ":2772,"▁မှန်မှန်":2773,"▁အစစ်":2774,"▁အစိတ်":2775,"လှုပ်":2776,"▁သဘောဆောင်":2777,"▁အနံ့":2778,"▁အနစ်နာ":2779,"▁အမိန့်":2780,"▁စားသောက်":2781,"▁မေ့လျော့":2782,"▁အကန့်အသတ်":2783,"▁စောင့်ထိန်း":2784,"န္တ":2785,"▁အကျိုးအ":2786,"▁ဆုံးရှုံးမှု":2787,"▁အသုံးမကျ":2788,"ဆင်ခြင်":2789,"▁သတ္တဝါ":2790,"▁မွေးဖွား":2791,"▁ဖန်ဆင်း":2792,"▁ထူးကဲ":2793,"▁ထူးချွန်":2794,"▁ပြင်ပ":2795,"လျောက်":2796,"▁မိုးရွာ":2797,"▁ရန်ဖြစ်":2798,"▁လုပ်ဆောင်မှု":2799,"▁ပစ္စုပ္":2800,"▁ဘုရင်":2801,"▁ပူပန်":2802,"▁ပူလောင်":2803,"မြဲမြဲ":2804,"▁ပြုံးပြ":2805,"▁ငြင်းဆန်":2806,"▁ငြင်းခုန်":2807,"▁ငြီးငွေ့":2808,"▁သိမ်မွေ့":2809,"▁အတွေးအမြင်":2810,"▁ဦးတည်ရာ":2811,"▁တစ်ချိန်ချိန်":2812,"▁မြေကြီး":2813,"▁ကြိုဆို":2814,"▁မြှောက်":2815,"▁မြှင့်တင်":2816,"▁အစွမ်းကုန်":2817,"▁နွေဦး":2818,"▁ထူထောင်":2819,"▁ငြိမ်သက်":2820,"ိုင်းစိုင်း":2821,"▁ခလုတ်":2822,"ငြိုး":2823,"▁ပါရစေ":2824,"▁ငပိချက်":2825,"▁ဖြုန်းတီး":2826,"▁နှိပ်စက်":2827,"▁ပျံသန်း":2828,"ဂ္ဂိုလ်":2829,"▁နှောင့်ယှက်":2830,"▁အင်္ဂလိပ်":2831,"▁သံသယ":2832,"အိပ်မက်":2833,"▁အကြီးအကျယ်":2834,"▁ကင်ဆာ":2835,"ောညီထွေ":2836,"▁ပန်ဒါ":2837,"▁မင်္ဂလာ":2838,"▁ရောင့်ရဲ":2839,"▁လိုက်လျောညီထွေ":2840,"▁ပစ္စုပ္ပန်":2841,"ကဲ့":2842,"ခက်":2843,"ခနဲ":2844,"ဂရီ":2845,"စလို":2846,"စိမ်း":2847,"ဆွေး":2848,"တွတ်":2849,"ထိုက်":2850,"ဒု":2851,"ယံ":2852,"ရောင်း":2853,"ရိတ်":2854,"လွေ":2855,"လန်း":2856,"သမျှ":2857,"ဟောင်း":2858,"အောက်":2859,"ံပု":2860,"▁၏":2861,"▁ကွယ်":2862,"▁ကွင်း":2863,"▁ပီ":2864,"▁မိုင်":2865,"▁မကောင်း":2866,"▁မပြတ်":2867,"▁အက်":2868,"▁အယူ":2869,"▁အညှိုး":2870,"▁နုတ်":2871,"▁သဲ":2872,"▁သန်":2873,"▁သော့":2874,"▁ဘီ":2875,"▁ဆာ":2876,"ချမ်းသာ":2877,"▁တစ်ဝက်":2878,"▁ချမှတ်":2879,"မှိတ်":2880,"▁ကျဉ်း":2881,"▁လူတန်း":2882,"▁စိတ်ကျ":2883,"▁စိတ်လှုပ်ရှား":2884,"▁မျို":2885,"▁အတု":2886,"▁ဒါ့":2887,"▁ဒီဂရီ":2888,"▁သင်္":2889,"▁သင်တန်း":2890,"▁သင့်တင့်":2891,"▁အလွတ်":2892,"▁ခုန":2893,"▁ဝံပု":2894,"▁အသီး":2895,"▁အရေ":2896,"▁မိခင်":2897,"▁ကြီးမား":2898,"▁သိပ္":2899,"▁သိက္ခာ":2900,"▁အားရ":2901,"▁ပြန်လာ":2902,"▁လက်မှတ်":2903,"▁လက်ကိုင်":2904,"▁မျိုးစုံ":2905,"ဖြူ":2906,"▁စာကြည့်":2907,"နှောင်":2908,"▁လှုပ်":2909,"▁ထိတွေ့":2910,"ွာအဝေး":2911,"▁ကြိုးပမ်း":2912,"▁ကြိုးစားအားထုတ်":2913,"▁လမ်းပျောက်":2914,"▁လမ်းညွှ":2915,"▁လောဘ":2916,"▁ထင်မှတ်":2917,"▁အဆိပ်":2918,"▁မျှတ":2919,"▁တွေးထင်":2920,"▁အိမ်နီး":2921,"▁လျှင်":2922,"က္က":2923,"▁ပုံဖော်":2924,"ပါးပါး":2925,"ော်လည်း":2926,"▁ယူဆောင်":2927,"▁ယူသုံး":2928,"▁လိုအပ်ချက်":2929,"▁အကွာအဝေး":2930,"▁အခက်ခဲ":2931,"▁အာဟာ":2932,"▁ရေစက်":2933,"▁သက်တ":2934,"▁သက်သ":2935,"▁ခေါင်းခါ":2936,"▁ပိုင်ရှင်":2937,"▁အနာတရ":2938,"▁အနာအဆာ":2939,"▁အခွင့်ထူး":2940,"▁ခါနီး":2941,"▁အင်္ကျီ":2942,"▁သံချောင်း":2943,"▁မှတ်ဉာဏ်":2944,"▁နေထိုင်မှု":2945,"▁အရေးကြီးဆုံး":2946,"▁ဥပုသ":2947,"▁ပိုင်ဆိုင်မှု":2948,"▁ထပ်ခါ":2949,"▁ထူးဆန်း":2950,"▁စွမ်းအင်":2951,"▁တင်ပြ":2952,"▁တင်ဆက်":2953,"▁အကြီးဆုံး":2954,"▁အခွင့်အလမ်း":2955,"ရိတ္တ":2956,"▁တစ်နေ့တာ":2957,"▁ခွဲခွာ":2958,"▁ပုဂ္ဂိုလ်":2959,"▁စိတ်ရှည်":2960,"▁လွတ်မြောက်":2961,"အမွှား":2962,"▁စည်းစိမ်":2963,"▁အိမ်ထောင်ပြု":2964,"▁လျစ်လျူ":2965,"▁ကျော်ဖြတ်":2966,"▁ဘာသာပြန်":2967,"▁တည်ငြိမ်မှု":2968,"▁သာမက":2969,"▁တံငါ":2970,"▁တံဆိပ်":2971,"▁အရှုံးပေး":2972,"▁ပြတ်ပြတ်":2973,"▁လုပ်ငန်းခွင်":2974,"▁ရင်းနှီးမှု":2975,"▁စွဲစွဲ":2976,"▁အလေးမထား":2977,"အတွက်":2978,"▁တမာရွက်":2979,"မြှောက်":2980,"မြှုပ်":2981,"▁ယူဆချက်":2982,"▁နီးကပ်":2983,"▁လှုပ်ရှားမှု":2984,"စည်းရိုး":2985,"▁အကြာကြီး":2986,"▁တွန်းအား":2987,"▁အလေ့အထ":2988,"▁ထနောင်းပင်":2989,"▁ကျောက်တုံး":2990,"ကျေးမှု":2991,"▁နယ်ပယ်":2992,"▁အသေးအမွှား":2993,"▁တင်းတိမ်":2994,"▁ဓာတ်ပုံ":2995,"▁ထမ်းပိုး":2996,"▁လှေကားထစ်":2997,"ိုင်းအဝိုင်း":2998,"▁ညည်းတွား":2999,"▁လိမ်ညာ":3000,"▁ပြိုလဲ":3001,"▁ခြံစည်းရိုး":3002,"▁နူးညံ့":3003,"▁အလျင်စလို":3004,"▁လျှို့ဝှက်ချက်":3005,"ဒုက္ခ":3006,"▁လူတန်းစား":3007,"▁ဝံပုလွေ":3008,"▁သိပ္ပံ":3009,"▁စာကြည့်တိုက်":3010,"▁လမ်းညွှန်":3011,"▁အိမ်နီးချင်း":3012,"▁အာဟာရ":3013,"▁အခွင့်ထူးခံ":3014,"▁ဥပုသ်":3015,"▁ပြတ်ပြတ်သားသား":3016,"▁စွဲစွဲမြဲမြဲ":3017,"ခမ်း":3018,"ခရီး":3019,"ဂျ":3020,"ဃာ":3021,"စဲ":3022,"စိုး":3023,"စည်":3024,"တကာ":3025,"ထူ":3026,"ထေး":3027,"ထည့်":3028,"ဒင်":3029,"ဒဏ်":3030,"ပဲ":3031,"ပင့်":3032,"ဗ္":3033,"ဗာန်":3034,"ဘူး":3035,"မရ":3036,"မဲ":3037,"မန်":3038,"မေး":3039,"မောင်း":3040,"မစား":3041,"မွေး":3042,"မေတ္တာ":3043,"ယုန်":3044,"ယျာ":3045,"ရိပ်":3046,"လူး":3047,"လွှား":3048,"သိမ":3049,"သန့်":3050,"ဟန်":3051,"ဥစ္စာ":3052,"ဥတု":3053,"ူအရာ":3054,"ှား":3055,"▁တုန်":3056,"▁တွင်":3057,"▁ကူး":3058,"▁ကော်":3059,"▁ပိ":3060,"▁ပိုး":3061,"▁ပုန်း":3062,"▁မတ်":3063,"▁မိုက်":3064,"▁မဟုတ်":3065,"▁မန္တ":3066,"▁အိ":3067,"▁ရတနာ":3068,"▁ရနံ့":3069,"▁သု":3070,"▁သမ္မာ":3071,"▁သော်လည်း":3072,"▁ကိုင်း":3073,"▁ခုံ":3074,"▁ပါဝင်":3075,"▁စင်း":3076,"▁ဆင့်":3077,"▁ဆွေး":3078,"▁ဖဲ":3079,"▁ဖျော်":3080,"▁ထီး":3081,"ောက်အ":3082,"▁နေကောင်း":3083,"▁နေမင်း":3084,"ချ်":3085,"ချော":3086,"▁ရှုံ့":3087,"▁တစ်ထောင်":3088,"▁တစ်ဖန်":3089,"▁တစ်အိမ်":3090,"▁ပြီးဆုံး":3091,"ော်အမြင်":3092,"ကြူး":3093,"ကြမ်း":3094,"ကြွား":3095,"▁ချိုး":3096,"▁ချွေး":3097,"▁ချရေး":3098,"▁ချဉ်း":3099,"ရာသီ":3100,"▁ကျက်":3101,"▁ကျပ်":3102,"▁လဲလှယ်":3103,"▁လူမိုက်":3104,"ွားအို":3105,"▁စိတ်ဆိုး":3106,"▁စိတ်ပူ":3107,"▁လိုက်လံ":3108,"▁လိုက်ရှာ":3109,"▁အတောင်":3110,"▁အတားအ":3111,"ကျွမ်း":3112,"ပြို":3113,"မြောင်း":3114,"▁ဟာသ":3115,"မျော":3116,"▁ပြောပြော":3117,"▁ပြောကြား":3118,"▁ကောင်းကွက်":3119,"▁အလဲ":3120,"▁အလားအ":3121,"▁ဝန်း":3122,"▁ဝံ့":3123,"▁အရယ်":3124,"▁သိန်း":3125,"▁သိတတ်":3126,"လဲလဲ":3127,"▁ပိုပို":3128,"▁ခံနိုင်":3129,"▁အားလပ်":3130,"▁ပြန်ရောက်":3131,"▁လက်ပြ":3132,"▁လက်အောက်":3133,"▁စာတော်":3134,"▁စာနာ":3135,"▁စာလုံး":3136,"▁စာရိတ္တ":3137,"▁များသော":3138,"သူကြီး":3139,"▁တစ်ခွန်း":3140,"မာန်":3141,"သာသာ":3142,"စ္ဆာ":3143,"▁ပြောင်းပြန်":3144,"▁လမ်းဘေး":3145,"▁နံရံ":3146,"▁အဆက်":3147,"ဆောင်မှု":3148,"ပျူတာ":3149,"▁ဆက်လက်":3150,"▁ဆက်သွယ်":3151,"တ္တိ":3152,"▁ရာစု":3153,"▁သေခြင်း":3154,"လှောင်":3155,"ရှင်းရှင်း":3156,"▁အမူအရာ":3157,"▁လုံးလုံး":3158,"နက်နက်":3159,"▁အဓမ္မ":3160,"▁သောက":3161,"▁ရှေ့နေ":3162,"▁ကိစ္စမရှိ":3163,"တစ်ခါ":3164,"▁တိုးပွား":3165,"▁လိုအင်":3166,"▁ဝင်ရောက်":3167,"မားမား":3168,"▁ဒုက္ခရောက်":3169,"▁အကယ်":3170,"▁အကုသ":3171,"▁အာမခံ":3172,"▁အာဇီ":3173,"▁ရေရှည်":3174,"▁စွန့်ပစ်":3175,"▁ငယ်စဉ်":3176,"▁တည်တည်":3177,"▁စိတ်ကူးအိပ်မက်":3178,"▁ခရီးထွက်":3179,"▁ဥပဒေ":3180,"▁မွေးနေ့":3181,"▁ဆင်းရဲဒုက္ခ":3182,"▁ပညာရှင်":3183,"▁အောက်မေ့":3184,"▁ကမ္ဘာ့":3185,"▁ရှင်းလင်း":3186,"▁မိုးလင်း":3187,"▁ရန်သူ":3188,"ရိယာ":3189,"▁အပြင်ပန်း":3190,"▁ပြုံးရယ်":3191,"▁ဈေးရောင်း":3192,"လင်းလင်း":3193,"▁လှည့်ကြည့်":3194,"▁ပင်ပန်းနွမ်း":3195,"▁နောင်တရ":3196,"▁ကျော်ကြား":3197,"▁ဘာသာရေး":3198,"▁လက်မလွှတ်":3199,"▁ချီးမွမ်းခြင်း":3200,"▁ချို့တဲ့":3201,"▁အနည်းဆုံး":3202,"▁ရွှံ့":3203,"နိုင်ဆုံး":3204,"▁ဦးတည်ချက်":3205,"▁ကျယ်ပြန့်":3206,"▁မာန်":3207,"▁နိုးထ":3208,"▁လင်းယုန်":3209,"▁ကြိုတင်":3210,"▁ချောမွေ့":3211,"▁ညှာ":3212,"▁ဗီဇ":3213,"▁အပြည့်အ":3214,"▁တပ်မက်":3215,"▁ပေတံ":3216,"▁အမြင့်ဆုံး":3217,"▁ရာသီဥတု":3218,"ငါး":3219,"နုပျို":3220,"▁အရှေ့":3221,"▁နိဗ္":3222,"▁ဆန်းစစ်":3223,"▁ဖယ်ရှား":3224,"▁ဟောပြော":3225,"▁အတင်းအ":3226,"▁ဝတ္ထုတို":3227,"▁ဝန်ထမ်း":3228,"▁ဓား":3229,"▁ထင်မြင်ချက်":3230,"▁တိတိ":3231,"▁တိတ်တ":3232,"▁မုန့်":3233,"▁အဘိ":3234,"▁ငယ်ရွယ်နုပျို":3235,"▁အရှိဆုံး":3236,"▁မျှော်မှန်း":3237,"▁တစ်ခါတစ်လေ":3238,"▁နှိမ့်ချ":3239,"▁ချစ်ခြင်းမေတ္တာ":3240,"▁တမ်းတ":3241,"▁ကွန်ပျူတာ":3242,"▁အဝတ်အစား":3243,"▁သူတော်စင်":3244,"▁အတတ်နိုင်ဆုံး":3245,"▁သက်ရောက်မှု":3246,"▁သတိမထား":3247,"▁ကန့်သတ်":3248,"▁ဖျောက်":3249,"▁ကြွားဝါ":3250,"▁ရှင်းရှင်းလင်းလင်း":3251,"▁တည့်တည့်":3252,"▁သဝန်တို":3253,"▁တစ်ပါးသူ":3254,"▁တစ်ကြိမ်တစ်ခါ":3255,"▁ဟူသမျှ":3256,"▁အလဟဿ":3257,"▁ဗိုလ်ချုပ်":3258,"▁ဖြောင့်ဖြူး":3259,"ပေါ့":3260,"▁စစချင်း":3261,"▁ဖာထေး":3262,"▁ကျူးလွန်":3263,"▁ကျွမ်းကျင်":3264,"လျောက်ပတ်":3265,"▁သင့်တင့်လျောက်ပတ်":3266,"▁အရေအတွက်":3267,"▁သက်သောင့်သက်သာ":3268,"▁ဥပုသ်စောင့်":3269,"ယျာဉ်":3270,"▁မန္တလေး":3271,"▁ချဉ်းကပ်":3272,"▁အတားအဆီး":3273,"▁အလားအလာ":3274,"▁ခံနိုင်ရည်":3275,"▁များသောအားဖြင့်":3276,"▁အာဇီဝ":3277,"▁တည်တည်ငြိမ်ငြိမ်":3278,"▁ပင်ပန်းနွမ်းနယ်":3279,"▁နိဗ္ဗာန်":3280,"ကွာ":3281,"ကိန်း":3282,"ခွန်":3283,"ခေတ်":3284,"ဂျာ":3285,"ဂျင်":3286,"ငင်":3287,"စော်":3288,"စခန်း":3289,"ဆဲ":3290,"ဆတ်":3291,"ဏ္":3292,"တေ":3293,"တား":3294,"တကျ":3295,"ထိ":3296,"ထဲ":3297,"ဓိ":3298,"နုတ်":3299,"ပေ":3300,"ပွ":3301,"ပံ့":3302,"ဖီ":3303,"ဖွဲ":3304,"ဖုန်း":3305,"မနေ":3306,"မန့်":3307,"မပျော်":3308,"မပြတ်":3309,"မယား":3310,"ယျ":3311,"ရန်":3312,"ရွတ်":3313,"ရစ္ဆာ":3314,"သွန်":3315,"ဟ်":3316,"အဆ":3317,"အင်း":3318,"အကျ":3319,"အဆို":3320,"့လ":3321,"▁ဌာ":3322,"▁တွင်း":3323,"▁တနုံ့":3324,"ိုဒ်":3325,"▁ကမ":3326,"▁ကမ်း":3327,"▁ကိန်း":3328,"▁မရှ":3329,"▁မေမ":3330,"▁မတရား":3331,"▁မသိမ":3332,"▁လခ":3333,"▁အုတ်":3334,"▁ရိုင်း":3335,"▁သုတ်":3336,"▁သတဲ့":3337,"▁ဘဏ်":3338,"▁စောင်":3339,"▁စက္က":3340,"▁ကြဲ":3341,"▁တာရှည်":3342,"ချီး":3343,"ချိုး":3344,"ချော်":3345,"▁ရှား":3346,"▁တစ်နှစ်":3347,"▁တစ်ပြိုင်":3348,"င့်အင်း":3349,"ကြယ်":3350,"▁ဖြစ်ထွန်း":3351,"▁ဟင့်အင်း":3352,"ေါင်":3353,"▁ကျဆင်း":3354,"▁လဲပြို":3355,"▁လူရွယ်":3356,"▁ရင်ခွင်":3357,"▁စိတ်တိုင်း":3358,"▁စိတ်တူ":3359,"▁စိတ်ပင်ပန်း":3360,"ိမဖြစ်":3361,"▁အတိ":3362,"▁အတန်း":3363,"ကျကျ":3364,"ကျွံ":3365,"▁သွားသွား":3366,"▁ယဥ်":3367,"မြန်း":3368,"ရှယ်":3369,"ရှိုင်း":3370,"▁နှင့်":3371,"▁နှိုး":3372,"▁အောင်သင်း":3373,"▁ထဲက":3374,"▁အလုံး":3375,"▁အလွမ်း":3376,"▁ဘာ့":3377,"▁ဝင့်":3378,"▁အသိုင်းအဝိုင်း":3379,"▁အရာရှိ":3380,"▁အဲဒီတော့":3381,"▁အရူး":3382,"▁အရိုး":3383,"▁အချိန်ကာလ":3384,"▁အချိန်အခါ":3385,"▁လက်စား":3386,"▁လက်တွဲ":3387,"▁လက်လျှော့":3388,"▁မျိုးဆက်":3389,"▁မျိုးစေ့":3390,"ဖြုန်း":3391,"▁အကြင်နာ":3392,"▁လေပြည်":3393,"နှိုင်း":3394,"▁ချစ်ချစ်":3395,"▁အပူ":3396,"▁အပေါက်":3397,"▁သေးငယ်":3398,"▁ရောက်ရောက်":3399,"▁ပေါ်ပေါက်":3400,"▁အထဲ":3401,"▁လမ်းဆုံး":3402,"▁လမ်းခရီး":3403,"▁နာကျည်း":3404,"▁အပြိုင်":3405,"▁အပြုသ":3406,"လည်လည်":3407,"▁သုံးစွဲ":3408,"▁အိမ်ပြန်":3409,"▁ဂိတ်":3410,"ညာဉ်":3411,"▁ထွက်ပေါက်":3412,"▁ရှာတွေ့":3413,"▁အိပ်မပျော်":3414,"▁အစိမ်း":3415,"▁အချစ်ဆုံး":3416,"▁သဘောတူ":3417,"▁အနောက်":3418,"▁မျက်မမြင်":3419,"▁အကျယ်":3420,"▁အကျဆုံး":3421,"ဉာဥ်":3422,"▁အတူတက":3423,"▁ကြာရှည်":3424,"▁ရင်းမြစ်":3425,"တက်ကြွ":3426,"▁လုံ့လ":3427,"▁ဗျာ":3428,"▁ပင်ပင်ပန်း":3429,"▁အာဏာ":3430,"▁ရေရာ":3431,"▁ကုန်သည်":3432,"▁ရဲရင့်":3433,"▁ဥယျာဉ်":3434,"▁ခြုံ":3435,"▁သက်သေ":3436,"ကန်ကန်":3437,"ချိန်ချိန်":3438,"▁ဝမ်းနည်းမှု":3439,"▁ပန်းကလေး":3440,"▁ရယ်မော":3441,"ဘာသာ":3442,"▁အမျိုးအစား":3443,"▁ရုပ်ပိုင်း":3444,"▁ရုပ်ထု":3445,"▁ထုတ်လုပ်":3446,"▁ထုတ်နုတ်":3447,"▁တိုက်ခိုက်":3448,"ပညာရှင်":3449,"▁ဖတ်ပြ":3450,"▁ကိုးဆယ့်":3451,"▁တရားစခန်း":3452,"▁အဲ့ဒီလို":3453,"▁တာဝန်ကျ":3454,"▁ထူးထူး":3455,"▁ပျောက်ကွယ်":3456,"▁ပျောက်ကင်း":3457,"▁ပညာရေး":3458,"▁အောက်ခြေ":3459,"▁ခြောက်ဆယ်":3460,"▁ခဏခဏ":3461,"▁အေးဆေး":3462,"▁ချမ်းသာမှု":3463,"▁သို့လော":3464,"▁ပုလင်း":3465,"ထပ်ခါ":3466,"▁စိတ်ခံစားမှု":3467,"▁ဆေးလိပ်":3468,"▁မီးအိမ်":3469,"▁ဆယ်ကျော်":3470,"▁အတွင်းစိတ်":3471,"▁ဆယ့်လေး":3472,"▁ဆယ့်ငါး":3473,"▁နိုင်ငံရေး":3474,"▁ပစ္စည်းဥစ္စာ":3475,"▁မန်ကျည်းရွက်":3476,"▁စီစဉ်":3477,"▁ဆွဲငင်":3478,"▁လေ့ကျင့်ခန်း":3479,"▁တိုတို":3480,"▁ကုတင်":3481,"▁ကဲ့သို့":3482,"▁စွဲလမ်း":3483,"ညှိ":3484,"နိုင်ငံ":3485,"▁အကြံဉာဏ်":3486,"▁အကြံပေး":3487,"▁ကျယ်ကျယ်":3488,"▁မာန":3489,"▁မြေပြင်":3490,"▁ပင်လယ်ပြင်":3491,"▁ချို့ယွင်းမှု":3492,"▁ဆိတ်ဆိတ်ငြိမ်ငြိမ်":3493,"▁ကြက်သား":3494,"▁ရုပ်ရှင်ရုံ":3495,"▁ထူးခြားချက်":3496,"▁အုပ်စု":3497,"▁ရိုက်သွင်း":3498,"▁အပြောအဆို":3499,"▁ခါးသီး":3500,"အေးချမ်း":3501,"▁နီးပါး":3502,"▁တောင့်ခံ":3503,"▁ချန်နယ်":3504,"▁ကုသိုလ်":3505,"▁စာပိုဒ်":3506,"မူနာ":3507,"▁ထောက်ပံ့":3508,"▁အရင်းရှင်":3509,"▁အရောင်စုံ":3510,"▁လျှော့တွက်":3511,"▁အရှိန်":3512,"▁ကျင့်ကြံ":3513,"▁လူမှုရေး":3514,"▁ကြီးကြီးမားမား":3515,"လောက":3516,"▁ကျော်လွန်":3517,"▁သိမ်းပိုက်":3518,"▁ဖြည့်တင်း":3519,"တိုးတက်":3520,"▁တိုက်ပွဲဝင်":3521,"▁ဖွံ့ဖြိုးတိုးတက်":3522,"▁ပါရမီ":3523,"▁ပြိုင်ပွဲ":3524,"▁ပြိုင်ဘက်":3525,"▁တစ်ကိုယ်ကောင်း":3526,"▁အကောင်းမြင်စိတ်":3527,"▁မရွေး":3528,"▁ချုပ်ချယ်":3529,"▁ငြိမ်းချမ်းမှု":3530,"▁ကြွေကျ":3531,"▁မဖြစ်မနေ":3532,"▁လောင်စာ":3533,"▁တစ်စုံတစ်ယောက်":3534,"▁ဗုဒ္ဓဘာသာ":3535,"▁အစ်ကို":3536,"▁ဖျားနာ":3537,"ချဉ်သီး":3538,"▁အိပ်ရေးပျက်":3539,"▁အလွန်အမင်း":3540,"▁ကယ်တင်ရှင်":3541,"▁အိုင်ကျူ":3542,"▁ခဲဖျက်":3543,"▁စိတ်ဝိညာဉ်":3544,"▁အကောင်အထည်ဖော်":3545,"▁ပူးပေါင်း":3546,"▁ဆန့်ကျင်":3547,"▁မှန်မှန်ကန်ကန်":3548,"▁အကျိုးအမြတ်":3549,"▁မြှောက်ပင့်":3550,"▁သန်စွမ်း":3551,"▁ကြိုးစားအားထုတ်မှု":3552,"▁ထပ်ခါထပ်ခါ":3553,"▁လျစ်လျူရှု":3554,"▁တုန်လှုပ်":3555,"▁ဖျော်ဖြေ":3556,"▁ရှုံ့ချ":3557,"▁အတောင်ပံ":3558,"▁စာလုံးရေ":3559,"▁အကုသိုလ်":3560,"▁လင်းယုန်ငှက်":3561,"▁အပြည့်အဝ":3562,"ဏ္ဍ":3563,"ရစ္ဆာန်":3564,"▁ဌာန":3565,"▁တနုံ့နုံ့":3566,"▁မရှိမဖြစ်":3567,"▁မေမေ":3568,"▁မသိမသာ":3569,"▁စက္ကန့်":3570,"▁တစ်ပြိုင်နက်":3571,"▁အပြုသဘော":3572,"▁အတူတကွ":3573,"▁ပင်ပင်ပန်းပန်း":3574,"▁ဆယ်ကျော်သက်":3575,"ကံ":3576,"ကတ်":3577,"ကစား":3578,"ကိုက်":3579,"ကလျား":3580,"ခုံး":3581,"ခိုင်း":3582,"ခန့်":3583,"ဂိတ်":3584,"ငေါက်":3585,"ဆီ":3586,"ဆု":3587,"ဌာန်":3588,"တုံ":3589,"တုန်း":3590,"တလဲလဲ":3591,"ထွား":3592,"ထည်":3593,"ထိပ်":3594,"ဒေါ်":3595,"ဓမ္မာ":3596,"ပဲ့":3597,"ပုတ်":3598,"ပတ္တိ":3599,"ဖုံး":3600,"ဖွယ်":3601,"ဖွင့်":3602,"ဗီ":3603,"ဗစ်":3604,"မသ":3605,"မရွှင်":3606,"မပေး":3607,"မထွက်":3608,"ယစ်":3609,"ရူး":3610,"ရုံး":3611,"ရွား":3612,"လုံ့":3613,"လွင်":3614,"ဝံ":3615,"ဝှ":3616,"သွင်":3617,"သရေ":3618,"သွပ်":3619,"သဏ္ဍ":3620,"အောင်း":3621,"အတာ":3622,"အချာ":3623,"အပိုင်း":3624,"အနှီး":3625,"အရင်း":3626,"အယှက်":3627,"ူလာ":3628,"ေဘု":3629,"▁ဩ":3630,"▁တူး":3631,"▁တွယ်":3632,"▁တိတ်ဆိတ်":3633,"▁ကစ":3634,"▁ပွား":3635,"▁ပိန်":3636,"▁မမ":3637,"▁မပျော်":3638,"▁လတ်":3639,"▁လောင်း":3640,"▁လမင်း":3641,"▁အင":3642,"▁အူ":3643,"▁အိုး":3644,"▁အီးမ":3645,"▁အိုင်းစ":3646,"▁ရွယ်":3647,"▁ရိုင်းစိုင်း":3648,"▁နီ":3649,"▁နင်း":3650,"▁နပ်":3651,"▁နန်း":3652,"▁သြ":3653,"▁သိုး":3654,"▁သောင်း":3655,"▁သန်း":3656,"▁သည့်":3657,"▁သမာ":3658,"▁သမ္မ":3659,"▁ကိုစ":3660,"▁ကိုဗစ်":3661,"▁ခို":3662,"▁ခနဲ":3663,"▁ဘွဲ့":3664,"▁မှူး":3665,"▁စေ့":3666,"▁ပြစက်":3667,"▁ပြတင်း":3668,"▁ဆပ်":3669,"ုံအ":3670,"▁ထို့":3671,"▁ထုံ":3672,"▁နေကျ":3673,"▁နေသာ":3674,"▁နေပူ":3675,"ချေ":3676,"▁သူခိုး":3677,"▁ဆိုရိုး":3678,"▁ဆိုရှယ်":3679,"▁တစ််":3680,