{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"<S>":5,"<T>":6,"က":7,"ခ":8,"ဂ":9,"ဃ":10,"င":11,"စ":12,"ဆ":13,"ဇ":14,"ဈ":15,"ဉ":16,"ည":17,"ဋ":18,"ဌ":19,"ဍ":20,"ဏ":21,"တ":22,"ထ":23,"ဒ":24,"ဓ":25,"န":26,"ပ":27,"ဖ":28,"ဗ":29,"ဘ":30,"မ":31,"ယ":32,"ရ":33,"လ":34,"ဝ":35,"သ":36,"ဟ":37,"ဠ":38,"အ":39,"ဤ":40,"ဥ":41,"ဦ":42,"ဧ":43,"ဩ":44,"ဪ":45,"ါ":46,"ာ":47,"ိ":48,"ီ":49,"ု":50,"ူ":51,"ေ":52,"ဲ":53,"ံ":54,"့":55,"း":56,"္":57,"်":58,"ျ":59,"ြ":60,"ွ":61,"ှ":62,"ဿ":63,"၍":64,"၎":65,"၏":66,"▁":67,"▁တ":68,"▁ပ":69,"ို":70,"▁လ":71,"င်":72,"▁မ":73,"ော":74,"▁အ":75,"▁က":76,"ယ်":77,"က်":78,"▁ရ":79,"ား":80,"▁န":81,"▁သ":82,"ေး":83,"▁ပါ":84,"န်":85,"ဲ့":86,"▁ဘ":87,"င်း":88,"▁တယ်":89,"▁ခ":90,"စ်":91,"ပ်":92,"▁ပြ":93,"▁လို":94,"တ်":95,"▁စ":96,"့်":97,"ွေ":98,"▁တာ":99,"်း":100,"▁မှ":101,"▁တွေ":102,"ူး":103,"▁ဖ":104,"▁နေ":105,"ီး":106,"▁ထ":107,"ုပ်":108,"▁ဆ":109,"ုံ":110,"ောက်":111,"▁ဘူး":112,"▁တော":113,"▁ရှ":114,"▁မှာ":115,"ည်း":116,"▁ကြ":117,"▁တဲ့":118,"ိုင်":119,"▁တော့":120,"▁လို့":121,"▁နဲ့":122,"ောင်း":123,"ချ":124,"ို့":125,"င့်":126,"▁ချ":127,"ော်":128,"န်း":129,"ုံး":130,"▁ကို":131,"ိုး":132,"▁ရှိ":133,"▁ပဲ":134,"▁လား":135,"▁ပေး":136,"ောင်":137,"▁မယ်":138,"▁ဖြ":139,"ကြ":140,"▁သူ":141,"မ်း":142,"▁တစ်":143,"ေါ":144,"▁လိုက်":145,"ွား":146,"▁လုပ်":147,"▁ရင်":148,"ပြ":149,"ိတ်":150,"▁ဒ":151,"▁ဘယ်":152,"▁ဖြစ်":153,"▁အလ":154,"▁လာ":155,"▁လဲ":156,"▁လည်း":157,"▁ပြီး":158,"▁ဝ":159,"▁ဆို":160,"▁သွား":161,"▁ကျ":162,"▁ချင်":163,"▁အရ":164,"▁ပြီ":165,"▁င":166,"ိုက်":167,"▁ဟ":168,"▁လေး":169,"▁ထား":170,"မှ":171,"ည်":172,"▁ပြော":173,"▁နိုင်":174,"▁ဘာ":175,"ရာ":176,"▁လေ":177,"ကျ":178,"▁အတ":179,"▁အလုပ်":180,"▁သိ":181,"ည့်":182,"ွက်":183,"▁ဖို့":184,"ုတ်":185,"ိုင်း":186,"ျား":187,"ယ့်":188,"စား":189,"▁ဒီ":190,"▁စိတ်":191,"▁ယ":192,"▁ကောင်း":193,"▁နော်":194,"လို":195,"▁ပေါ":196,"နေ":197,"ရှ":198,"▁အမ":199,"▁မလ":200,"▁လူ":201,"ွေး":202,"▁အောင်":203,"တာ":204,"▁နှ":205,"ိမ":206,"▁ငါ":207,"▁ခဲ့":208,"▁ကိုယ်":209,"▁ပြန်":210,"▁အခ":211,"▁အသ":212,"ွဲ":213,"ွန်":214,"ကြီး":215,"▁အချ":216,"ိန်":217,"▁အား":218,"ဦး":219,"ုန်း":220,"မှု":221,"▁စေ":222,"▁လက်":223,"▁ဦး":224,"▁စား":225,"▁တတ်":226,"▁သေး":227,"▁အစ်":228,"▁ပေါ့":229,"ွင့်":230,"▁တို့":231,"ိပ်":232,"▁ကိုယ့်":233,"ိမ်":234,"▁စာ":235,"▁ဟုတ်":236,"▁မျ":237,"န့်":238,"▁အဆ":239,"ုန်":240,"▁မိ":241,"ဖြ":242,"▁ကြည့်":243,"▁ရဲ့":244,"ောင့်":245,"▁နှစ်":246,"▁ည":247,"▁အတွက်":248,"▁မြ":249,"▁ပျ":250,"▁အချိန်":251,"ရေး":252,"▁အစ်မ":253,"စာ":254,"▁ဆိုတာ":255,"▁များ":256,"▁အကြ":257,"တော်":258,"ွယ်":259,"▁သုံး":260,"▁ကြီး":261,"▁ဝယ်":262,"သာ":263,"▁ဘယ်လို":264,"ေါ်":265,"ျှ":266,"▁ခု":267,"▁နောက်":268,"▁ဟာ":269,"▁ထဲ":270,"▁ကျွန်":271,"▁တိုင်း":272,"▁စရာ":273,"ချက်":274,"ကား":275,"▁ရုံး":276,"ဆုံး":277,"▁လောက်":278,"▁ယူ":279,"▁မလဲ":280,"▁အိပ်":281,"▁သင့်":282,"နှ":283,"▁အက":284,"▁နေ့":285,"သူ":286,"▁ရေ":287,"နေ့":288,"▁ခံ":289,"နာ":290,"လေး":291,"မြ":292,"▁ရောက်":293,"▁အပြ":294,"ွာ":295,"နက်":296,"▁နား":297,"▁အဆင်":298,"▁အိမ်":299,"▁ပို":300,"လုံး":301,"ွှ":302,"ယူ":303,"▁ယောက်":304,"လာ":305,"ဆောင်":306,"ပြေ":307,"သား":308,"▁သင်":309,"▁သူ့":310,"▁အရမ်း":311,"ေ့":312,"▁ခြ":313,"▁နည်း":314,"ော့":315,"▁ဒါ":316,"▁အပ":317,"▁တစ်ခ":318,"▁လှ":319,"ခြ":320,"ဆံ":321,"လောက်":322,"▁ရော":323,"▁တက်":324,"နည်း":325,"မာ":326,"▁တောင်":327,"ခံ":328,"ဈေး":329,"▁ဗ":330,"ပါ":331,"တင်":332,"▁အဲ့":333,"▁ဂ":334,"▁မယ့်":335,"▁တွေ့":336,"▁ကျွန်တော်":337,"ဉ်":338,"▁အမြ":339,"▁သေ":340,"▁ဘယ်သူ":341,"▁ထင်":342,"▁သိပ်":343,"▁အများ":344,"▁အစ":345,"▁အထ":346,"▁ရာ":347,"▁ဖုန်း":348,"▁တက":349,"လည်":350,"မဲ့":351,"စ္":352,"▁မလား":353,"▁မင်း":354,"▁ဆက်":355,"▁စီ":356,"▁ဝင်":357,"▁ကြိုက်":358,"▁နာ":359,"ချင်း":360,"▁ချစ်":361,"▁ငွေ":362,"▁ပျော်":363,"▁ခွင့်":364,"▁နင်":365,"▁မျိုး":366,"▁ဝန်":367,"▁မနက်":368,"▁ခင်":369,"▁သလို":370,"▁ဘဝ":371,"▁သတ":372,"ချာ":373,"စ္စ":374,"▁လျှ":375,"▁သာ":376,"▁ဈေး":377,"ွင်း":378,"▁အခု":379,"ကောင်း":380,"▁မေး":381,"ရင်":382,"▁ခေါ်":383,"▁ထိ":384,"▁ကြိုး":385,"▁သဘ":386,"▁အဆင်ပြေ":387,"လဲ":388,"▁ဘဲ":389,"▁ဆိုင်":390,"▁ညီ":391,"▁ဘယ်လောက်":392,"မှတ်":393,"ရီ":394,"ငယ်":395,"▁ကုန်":396,"လုပ်":397,"▁ပုံ":398,"▁ရက်":399,"▁ကြိုးစား":400,"ပေး":401,"ေမဲ့":402,"▁ပိုက်":403,"▁အကြောင်း":404,"▁လုံး":405,"▁ပိုက်ဆံ":406,"▁အင်":407,"▁တော်":408,"ေါင်း":409,"▁မီး":410,"▁နေရာ":411,"▁တစ်ခု":412,"▁စကား":413,"ရှင်း":414,"▁ဆိုရင်":415,"▁ကြောင့်":416,"▁တကယ်":417,"ဝန်":418,"▁ထွက်":419,"ဝင်":420,"ထမ်း":421,"မှန်":422,"▁သက်":423,"ရှိ":424,"▁တင်":425,"▁အများကြီး":426,"▁ခြင်း":427,"▁မြန်":428,"ွန်း":429,"▁သဘော":430,"▁သေချာ":431,"ထား":432,"အပ်":433,"▁ကြာ":434,"ျက်":435,"▁ဆေး":436,"▁ဝန်ထမ်း":437,"▁အရင်":438,"▁ကား":439,"ဇူး":440,"ျိုး":441,"ေးဇူး":442,"▁ရှာ":443,"▁မျက်":444,"▁အကျ":445,"▁မှတ်":446,"▁သောက်":447,"▁ခံစား":448,"များ":449,"▁အရာ":450,"တန်း":451,"ရင်း":452,"▁အရေး":453,"ငန်း":454,"ယာ":455,"ရက်":456,"ရောက်":457,"▁အားလုံး":458,"▁ဖူး":459,"ွမ်း":460,"▁လိုအပ်":461,"▁လေ့":462,"▁ကလေး":463,"▁လုပ်ငန်း":464,"▁မလို့":465,"ခြား":466,"▁ညီမ":467,"အား":468,"▁လမ်း":469,"▁အဲ":470,"▁ကျေးဇူး":471,"တူ":472,"ဏ်":473,"▁အဖ":474,"▁ပို့":475,"▁စီး":476,"▁ရောင်း":477,"▁အသက်":478,"ငံ":479,"▁ရေး":480,"▁ထက်":481,"ရှင်":482,"စဉ်":483,"ဒီ":484,"▁ပေမဲ့":485,"ွေ့":486,"▁ထုတ်":487,"▁ကနေ":488,"ညီ":489,"▁အမြဲ":490,"တက်":491,"▁ပတ်":492,"▁တုန်း":493,"▁ချက်":494,"▁တန်":495,"စု":496,"▁ကွာ":497,"▁တူ":498,"▁ကြား":499,"သက်":500,"မြင်":501,"ပြု":502,"ေါက်":503,"▁ပေါ်":504,"ညာ":505,"▁တာဝန်":506,"စိုက်":507,"▁ငါး":508,"ထောင်":509,"▁ခဏ":510,"▁ရင်း":511,"မင်း":512,"▁ထည့်":513,"ဗျ":514,"▁မြင်":515,"ကို":516,"တိုင်":517,"▁လစာ":518,"ခန်း":519,"ိမ့်":520,"သမ":521,"ကုန်":522,"▁ဖြေ":523,"ာတ်":524,"▁ပါ့":525,"▁ဘက်":526,"▁ဗျ":527,"▁သတိ":528,"▁အာ":529,"တမ်း":530,"ဆက်":531,"▁မှန်":532,"▁ပြောင်း":533,"▁အခြ":534,"ဖိုး":535,"ဆိုင်":536,"▁ဆီ":537,"ယောက်":538,"▁အခါ":539,"▁ထပ်":540,"▁ရှင့်":541,"ဉ်း":542,"▁ပိတ်":543,"▁ခေါင်း":544,"ရား":545,"လက်":546,"▁အန":547,"▁နည်းနည်း":548,"▁အကုန်":549,"▁နာရီ":550,"▁အေး":551,"စ္စည်း":552,"▁လျှောက်":553,"လှ":554,"▁အလုပ်လုပ်":555,"▁သား":556,"▁ဆိုး":557,"▁နိုင်ငံ":558,"▁တွေး":559,"ပါး":560,"▁တိုး":561,"▁ဖွင့်":562,"ဆေး":563,"ံ့":564,"▁ကြောက်":565,"▁ကု":566,"ပွဲ":567,"▁လွယ်":568,"ပင်":569,"▁စောင့်":570,"▁ပရ":571,"ဆို":572,"▁ပြင်":573,"▁တော်တော်":574,"ဖြန်":575,"▁ဆရာ":576,"ရည်":577,"ုန့်":578,"ရီး":579,"ွတ်":580,"ခဲ":581,"▁အကောင်း":582,"ွင်":583,"ွဲ့":584,"ကျင်":585,"▁ယုံ":586,"▁နင့်":587,"▁လိမ့်":588,"မ်":589,"▁ရှင်း":590,"▁ဝမ်း":591,"ပိုင်း":592,"▁ကူ":593,"▁ထမင်း":594,"▁ကျွန်မ":595,"▁သင်တန်း":596,"ွှင်":597,"က္":598,"▁အသစ်":599,"▁အောက်":600,"▁ပြည့်":601,"▁မိုး":602,"ရုံ":603,"▁တောင်း":604,"▁ရှင်":605,"နပ်":606,"ငွေ":607,"မ္":608,"▁ဖတ်":609,"▁တည်း":610,"▁မှန်း":611,"▁ပြောပြ":612,"▁မြန်မာ":613,"နစ်":614,"▁မျှ":615,"▁အသုံး":616,"▁အခြေ":617,"အေး":618,"▁မေ့":619,"▁ကျန်":620,"ဂျ":621,"▁ဆုံး":622,"ိစ္စ":623,"▁အနေ":624,"▁အရေးကြီး":625,"ဓာတ်":626,"▁မီ":627,"ဒါ":628,"▁ရွေး":629,"ချုပ်":630,"စုံ":631,"အုပ်":632,"ဖြစ်":633,"ရွှင်":634,"▁အကျိုး":635,"ရု":636,"▁ရယ်":637,"ပျ":638,"▁ခက်":639,"▁ဂရု":640,"▁မုန့်":641,"▁ခါ":642,"▁ဒီနေ့":643,"▁ပျက်":644,"▁ကိစ္စ":645,"ထူး":646,"ကြား":647,"▁အောင်မြင်":648,"▁သမ":649,"▁မနက်ဖြန်":650,"က်အ":651,"▁အမျိုး":652,"ဒ်":653,"▁အတိုင်း":654,"▁ကာ":655,"န်းမာ":656,"▁ပင်":657,"▁ကောင်":658,"▁အပြင်":659,"ဆယ်":660,"▁ပစ္စည်း":661,"▁နားလည်":662,"လ်":663,"ဝေး":664,"ပူ":665,"▁တစ်ခါ":666,"▁တန်ဖိုး":667,"▁ကျန်းမာ":668,"▁ကျောင်း":669,"ချို့":670,"▁တချို့":671,"ဖက်":672,"▁မှား":673,"ကြေး":674,"▁စဉ်း":675,"▁စဉ်းစား":676,"လား":677,"▁စစ်":678,"▁အစ်ကို":679,"▁အတူ":680,"နီ":681,"▁စာအုပ်":682,"▁သလဲ":683,"▁သူများ":684,"▁ဝတ်":685,"သွား":686,"ပန်း":687,"▁လေ့လာ":688,"▁အမှ":689,"ပွား":690,"▁တစ်ယောက်":691,"လျှ":692,"▁ခင်ဗျ":693,"▁ကံ":694,"▁အသံ":695,"▁ကူညီ":696,"ပြော":697,"▁ကိုယ်တိုင်":698,"မပြေ":699,"ိမ်း":700,"▁စာရင်း":701,"▁အဆင်မပြေ":702,"▁တိုက်":703,"▁ကြို":704,"▁အလှ":705,"▁ကတ":706,"▁ငယ်":707,"စက်":708,"ကိုင်":709,"▁ပူ":710,"ချိန်":711,"▁အပေါ်":712,"ဖြတ်":713,"▁ဂရုစိုက်":714,"▁ကြုံ":715,"▁ပေါင်း":716,"ခိုင်":717,"▁ပညာ":718,"▁ရန်":719,"နှုန်း":720,"ခွဲ":721,"▁ခွဲ":722,"သမား":723,"▁ဒီလို":724,"▁ကိုး":725,"တီ":726,"▁ပြု":727,"▁နောက်ကျ":728,"ရွက်":729,"▁ရပ်":730,"တစ်":731,"ပြန်":732,"▁ဆောင်":733,"ကြည်":734,"▁စု":735,"္ဂ":736,"▁သူငယ်":737,"▁ပျော်ရွှင်":738,"ကူ":739,"မျိုး":740,"▁စွာ":741,"▁ကျွေး":742,"ထွက်":743,"▁သလား":744,"▁အင်တာ":745,"▁သူငယ်ချင်း":746,"▁တခြား":747,"ခွင့်":748,"▁ရုပ်":749,"▁ရာထူး":750,"▁အခြေအ":751,"ဓိ":752,"▁ကော်":753,"နှာ":754,"▁လွန်း":755,"ပို့":756,"ပျက်":757,"သွင်း":758,"နား":759,"▁ဘာသာ":760,"▁သတင်း":761,"▁အကောင်းဆုံး":762,"လမ်း":763,"▁အစား":764,"▁အဓိ":765,"တည်":766,"▁ပျောက်":767,"▁မကြီး":768,"▁ခရီး":769,"▁အခွင့်":770,"နင်":771,"တ္":772,"ိန်း":773,"▁အော်":774,"▁ထိုင်":775,"▁သက်သာ":776,"▁ကျေးဇူးတင်":777,"မ်းသာ":778,"▁အခြေအနေ":779,"▁မွေး":780,"▁စီးပွား":781,"ဏီ":782,"▁များများ":783,"▁မျက်နှာ":784,"▁ကုမ္":785,"စီး":786,"ပဏီ":787,"▁ရည်":788,"▁ထိုး":789,"▁ဆု":790,"▁ပင်ပန်း":791,"▁ကုမ္ပဏီ":792,"▁ခိုင်း":793,"ပေါက်":794,"လွှ":795,"▁ပြဿ":796,"▁အတွင်း":797,"ထုတ်":798,"▁လိုင်း":799,"▁မိန်း":800,"▁အပြစ်":801,"▁လျှော့":802,"▁ပြဿနာ":803,"ခု":804,"လပ်":805,"စင်":806,"တွေ့":807,"▁ခန့်":808,"▁ကျော်":809,"ကျင့်":810,"▁အမေ":811,"ပန်":812,"▁လွှ":813,"▁စိုး":814,"▁ယုံကြည်":815,"▁ဂျ":816,"ကြာ":817,"ဆိုး":818,"ခဏ":819,"▁ဆယ့်":820,"▁စီးပွားရေး":821,"တော့":822,"သီး":823,"▁သန့်":824,"ရွယ်":825,"သွယ်":826,"▁အေ":827,"အသ":828,"▁စက်":829,"▁တည်":830,"▁သော":831,"▁မိဘ":832,"ပါတ်":833,"ံပါတ်":834,"▁ကတည်း":835,"▁ဇ":836,"▁ရှေ့":837,"ကူး":838,"▁မို့":839,"စပ်":840,"▁မေ":841,"ချယ်":842,"ကြုံ":843,"▁မီတင်":844,"▁အခွင့်အ":845,"▁အရည်":846,"▁အသိ":847,"▁စည်း":848,"▁ဆင်း":849,"ဖြည်း":850,"▁ကျန်းမာရေး":851,"ဆင်":852,"လိုင်း":853,"▁သတ်":854,"▁ဆက်ဆံ":855,"မှန်း":856,"▁အပြည့်":857,"▁စမ်း":858,"▁ထူး":859,"▁အမြဲတမ်း":860,"▁ခြောက်":861,"သီ":862,"▁ရှောင်":863,"ဝင်စား":864,"တလ":865,"▁ရုံ":866,"တိ":867,"ထိုင်":868,"▁ရိုး":869,"▁ချင်း":870,"▁ဖြတ်":871,"▁မျှော်":872,"▁ဖယ်":873,"▁စိတ်ချ":874,"▁တိုင်":875,"ကွက်":876,"နွေး":877,"▁ဆွဲ":878,"ခါ":879,"▁ငြ":880,"ရှည်":881,"▁ပတ်သက်":882,"▁ရွေးချယ်":883,"ထမ":884,"▁တရား":885,"▁လော":886,"▁အမှန်":887,"▁ပထမ":888,"▁ခေ":889,"▁ပိုင်":890,"ောဂ":891,"▁အိတ်":892,"▁အဖြ":893,"▁ဆယ်":894,"ခွင်":895,"▁ခေတ်":896,"ငြ":897,"မံ":898,"သတ်":899,"▁ကိုင်":900,"နှီး":901,"▁အာရုံ":902,"သေ":903,"အဝေး":904,"▁နီး":905,"▁လူကြီး":906,"မခံ":907,"▁ဟို":908,"▁လက်ခံ":909,"▁အစည်း":910,"ဂျင်":911,"▁သလောက်":912,"ရပ်":913,"ရိုက်":914,"▁အားပေး":915,"▁ဘယ်သူ့":916,"▁အစည်းအဝေး":917,"ခေါ်":918,"ဖော်":919,"▁မူ":920,"▁ကောင်းကောင်း":921,"▁အကြွေး":922,"▁ရဲ":923,"က္ခ":924,"နိုင်":925,"ရဲ":926,"▁စော":927,"▁ဖြည့်":928,"ရှား":929,"▁ညနေ":930,"▁အထိ":931,"ကာ":932,"▁ပုံမှန်":933,"▁ဗျာ":934,"ကန်":935,"ခန့်":936,"▁အပ်":937,"▁ခဲ":938,"▁မှု":939,"သမီး":940,"ီအ":941,"▁အရောင်း":942,"နီယာ":943,"▁သတ်မှတ်":944,"ခင်း":945,"ဆယ့်":946,"▁မနေ့":947,"ဖီ":948,"မေး":949,"▁လုံးဝ":950,"ဆင်း":951,"▁စီမံ":952,"▁အဲဒီ":953,"▁ဖြေရှင်း":954,"ပိုင်":955,"▁ကော်ဖီ":956,"စီ":957,"ထပ်":958,"▁ရှစ်":959,"▁ပေါက်":960,"▁တစ်ခုခု":961,"▁အဓိက":962,"▁ပစ်":963,"▁ဒါပ":964,"ပျော်":965,"မည်":966,"▁မိတ်":967,"▁နောက်ဆုံး":968,"▁အကျင့်":969,"▁ဖယ်ရီ":970,"▁ကျေ":971,"▁အမှား":972,"ထိုး":973,"ပုံ":974,"▁ထိန်း":975,"▁တိုးတက်":976,"စံ":977,"▁ကြက်":978,"▁အတွေး":979,"စရာ":980,"ရိတ်":981,"▁ဆက်သွယ်":982,"▁နာမည်":983,"▁လေ့ကျင့်":984,"▁လုပ်ငန်းခွင်":985,"▁ဒါပေမဲ့":986,"မိ":987,"ဝေ":988,"▁စိတ်ဓာတ်":989,"▁အဖွဲ့":990,"ကွယ်":991,"▁အရှ":992,"▁ဗိုက်":993,"▁စကားပြော":994,"▁ခင်ဗျာ":995,"▁သီ":996,"▁ကိုက်":997,"▁ဘာလဲ":998,"ိမိ":999,"▁သတိရ":1000,"▁သမျှ":1001,"▁အနည်း":1002,"▁ဒု":1003,"▁မိမိ":1004,"▁ရိုက်":1005,"▁ဘော":1006,"▁စုံ":1007,"▁အလို":1008,"▁အရောင်":1009,"▁ပြန်လာ":1010,"▁အချစ်":1011,"ဆောင်မှု":1012,"▁ဆုံးဖြတ်":1013,"ကမ်း":1014,"▁ဘေး":1015,"▁ဆံ":1016,"▁အကြံ":1017,"▁ရာသီ":1018,"▁လက်ဆောင်":1019,"▁မိသား":1020,"▁ခွင့်ယူ":1021,"▁မိသားစု":1022,"စိတ်":1023,"▁မင်":1024,"န်တ":1025,"▁စီစဉ်":1026,"ညစ်":1027,"▁တစ်နေ့":1028,"▁ဟင်း":1029,"နှစ်":1030,"စမ်း":1031,"ယား":1032,"▁နားထောင်":1033,"▁ဖုန်းဆက်":1034,"▁အတူတူ":1035,"▁အွန်":1036,"▁ဝေး":1037,"▁လက်မှတ်":1038,"▁အဆင့်":1039,"လျှောက်":1040,"▁အွန်လိုင်း":1041,"▁ရရှိ":1042,"▁သစ်":1043,"▁ပြေ":1044,"▁ပုံစံ":1045,"ဘာ":1046,"ာန":1047,"▁စွမ်း":1048,"▁ကျွမ်း":1049,"▁စိတ်ဝင်စား":1050,"▁စာချုပ်":1051,"▁ငွေကြေး":1052,"▁ပရို":1053,"▁အတိုး":1054,"▁စိတ်မ":1055,"▁အသား":1056,"▁အထူး":1057,"▁အင်တာနက်":1058,"ခင်":1059,"▁ချည်း":1060,"▁ဝါ":1061,"▁အဲ့လို":1062,"▁အဲ့ဒီ":1063,"တ္တာ":1064,"▁ပွဲ":1065,"▁ငါ့":1066,"▁ယောက်ျား":1067,"ခြေ":1068,"▁ခဏခဏ":1069,"▁ပြင်ဆင်":1070,"လင်း":1071,"▁နယ်":1072,"▁ငို":1073,"▁သဘောကျ":1074,"ှား":1075,"▁ဖြစ်ဖြစ်":1076,"ဖြင့်":1077,"▁အဖေ":1078,"ပညာ":1079,"သန့်":1080,"▁တွဲ":1081,"ပြတ်":1082,"▁စိတ်ညစ်":1083,"မြန်":1084,"တိုက်":1085,"တလေ":1086,"နံပါတ်":1087,"မင်":1088,"လင့်":1089,"အို":1090,"ွေးနွေး":1091,"▁မျှော်လင့်":1092,"သန်":1093,"▁တနင်":1094,"▁အဝ":1095,"▁အတွေ့":1096,"▁နေ့လည်":1097,"▁ရန်ကုန်":1098,"▁ဆံပင်":1099,"▁ပန်း":1100,"▁ပိုင်း":1101,"▁မူး":1102,"▁ဘဏ်":1103,"▁စနစ်":1104,"▁အခက်အ":1105,"▁ကျွမ်းကျင်":1106,"▁အခက်အခဲ":1107,"ပတ်":1108,"ပေါ":1109,"▁ချေး":1110,"▁တစ်ခါတလေ":1111,"▁ညှ":1112,"▁စီအ":1113,"▁တာဝန်ယူ":1114,"▁ရှင်းပြ":1115,"▁ကာလ":1116,"ကပ်":1117,"ုဏ်":1118,"▁ပြောင်းလဲ":1119,"▁ဝမ်းနည်း":1120,"▁ဥ":1121,"▁ရီ":1122,"▁ခေါက်":1123,"▁ပြုံး":1124,"▁ဆော့":1125,"ကြည့်":1126,"▁ဂုဏ်":1127,"▁အနား":1128,"▁ပရောဂ":1129,"▁ပရောဂျက်":1130,"စော":1131,"လိပ်":1132,"▁မြန်မြန်":1133,"▁အခွင့်အရေး":1134,"ပေါင်း":1135,"ျော်":1136,"▁မခိုင်":1137,"▁ဖက်":1138,"▁မြို့":1139,"▁မေတ္တာ":1140,"ဂါ":1141,"တံ":1142,"တန်":1143,"ဗျား":1144,"သင်":1145,"▁လွတ်":1146,"▁ခင်ဗျား":1147,"▁ဆိုင်ရာ":1148,"▁သန့်ရှင်း":1149,"ဌာန":1150,"▁လုံ":1151,"▁အဖြစ်":1152,"▁ဘွဲ့":1153,"▁ချမ်းသာ":1154,"ရှ်":1155,"ကလေး":1156,"စည်း":1157,"ရိမ်":1158,"အိတ်":1159,"▁စွ":1160,"▁နှုန်း":1161,"▁အချက်အ":1162,"▁စောစော":1163,"▁ကျေနပ်":1164,"စစ်":1165,"ဆွဲ":1166,"မလေး":1167,"▁အကြီး":1168,"▁ဆွေးနွေး":1169,"ချမ်း":1170,"▁လက်ရှိ":1171,"▁ဝမ်းသာ":1172,"▁သမီး":1173,"ကဲ့":1174,"စွဲ":1175,"ပိတ်":1176,"အကြုံ":1177,"▁ဖိ":1178,"▁အတော်":1179,"▁ဟုတ်ကဲ့":1180,"▁သတိထား":1181,"▁အတွေ့အကြုံ":1182,"▁အချက်အလက်":1183,"ာဏ်":1184,"္ဓ":1185,"▁ကပ်":1186,"▁ဖော်":1187,"ုပ်ရှား":1188,"▁အဲ့ဒါ":1189,"▁ဝင်ငွေ":1190,"▁စိုးရိမ်":1191,"▁တွက်":1192,"▁သံ":1193,"▁ဘု":1194,"ပြင်":1195,"▁အချက်":1196,"ဝက်":1197,"ဝန်း":1198,"ာဝ":1199,"▁ဌာန":1200,"▁တင်း":1201,"▁တပ်":1202,"▁ဆင်":1203,"▁သင်ယူ":1204,"▁မှတ်မိ":1205,"▁မိန်းကလေး":1206,"ခ်":1207,"▁ပြတ်":1208,"ကြောင့်":1209,"▁နှုတ်":1210,"▁အိပ်ရေး":1211,"▁နိုင်ငံခြား":1212,"▁ကောင်မလေး":1213,"ခိုက်":1214,"ဆာ":1215,"မကောင်း":1216,"▁လွမ်း":1217,"ပြား":1218,"▁အခန်း":1219,"▁အပို":1220,"▁အဖြေ":1221,"▁လည်":1222,"▁ငှား":1223,"ကျွေး":1224,"▁နားမ":1225,"▁ရောဂါ":1226,"ပြည်":1227,"▁အမြန်":1228,"▁ကာကွယ်":1229,"လွှတ်":1230,"ခွန်း":1231,"တွဲ":1232,"နီး":1233,"▁ကိုယ်ပိုင်":1234,"▁တင်ပြ":1235,"▁ရည်ရွယ်":1236,"တောင်း":1237,"▁တန်း":1238,"▁ကောက်":1239,"ောင်တ":1240,"▁အလေး":1241,"▁ဝေ":1242,"▁အလှူ":1243,"▁ဒုက္ခ":1244,"ဝါ":1245,"သနာ":1246,"▁အိုင်":1247,"▁အမှတ်":1248,"▁အားနာ":1249,"▁အစီအ":1250,"▁ခံစားချက်":1251,"▁အစီအစဉ်":1252,"သည်":1253,"▁ဓာတ်":1254,"▁အစာ":1255,"▁ရွာ":1256,"▁ထောက်":1257,"▁လုပ်ဆောင်":1258,"▁အလုပ်သမား":1259,"▁စိတ်ကူး":1260,"▁လက်ဖက်":1261,"▁မေးခွန်း":1262,"ကိုယ်":1263,"▁ပိတ်ရက်":1264,"▁သီချင်း":1265,"▁ဝါသနာ":1266,"သုံး":1267,"▁လေးစား":1268,"▁သဘာဝ":1269,"▁အကုန်လုံး":1270,"ဉာဏ်":1271,"တရား":1272,"▁အဲဒါ":1273,"▁ချက်ချင်း":1274,"က္က":1275,"▁လောက":1276,"ကယ်":1277,"ဗစ်":1278,"ရွာ":1279,"သပ်":1280,"အာ":1281,"▁ကော":1282,"▁သနား":1283,"▁ဖောက်":1284,"▁ရင်းနှီး":1285,"အချင်း":1286,"▁ဖန်တ":1287,"▁သိမ်း":1288,"မြှ":1289,"▁မျက်မှန်":1290,"▁ကံကောင်း":1291,"▁ဖန်တီး":1292,"နယ်":1293,"က်စ်":1294,"▁အရင်း":1295,"▁နည်းလမ်း":1296,"▁ခက်ခဲ":1297,"▁ဆောင်ရွက်":1298,"▁ဘုရား":1299,"စရိတ်":1300,"အဝ":1301,"ိုလ်":1302,"▁ခပ်":1303,"▁ရှင်သန်":1304,"▁ရည်မှန်း":1305,"သိ":1306,"▁မိုက်":1307,"▁ကေ":1308,"▁ရင့်":1309,"▁နေထိုင်":1310,"▁ပြန်လည်":1311,"▁အခွန်":1312,"▁အိပ်မ":1313,"မူ":1314,"ှက်":1315,"▁စောင်":1316,"ည်းစား":1317,"ကြော်":1318,"▁လူငယ်":1319,"▁ဝန်ဆောင်မှု":1320,"▁စည်းကမ်း":1321,"နိုင်ငံ":1322,"ဆီ":1323,"အကျ":1324,"▁ကိုဗစ်":1325,"▁စားပွဲ":1326,"▁အိမ်ထောင်":1327,"▁အမြတ်":1328,"▁ရာခိုင်":1329,"ခန့်ခွဲ":1330,"▁စီမံခန့်ခွဲ":1331,"▁တင်းမ်":1332,"▁ရာခိုင်နှုန်း":1333,"ဆင့်":1334,"▁ဓ":1335,"▁တွင်":1336,"▁အအေး":1337,"▁ရှား":1338,"▁ချော":1339,"▁လိုက်နာ":1340,"ကျက်":1341,"▁အသေး":1342,"▁လက်တွေ့":1343,"▁အရာရာ":1344,"ဗျူး":1345,"▁အရည်အချင်း":1346,"ဖတ်":1347,"သင့်":1348,"▁တိ":1349,"▁တအား":1350,"▁မကြာ":1351,"▁ဒေ":1352,"▁စာရွက်":1353,"▁ပျင်း":1354,"ခြုံ":1355,"▁ဖုန်းနံပါတ်":1356,"▁စွန့်":1357,"▁ရည်မှန်းချက်":1358,"▁မောင်":1359,"▁အရွယ်":1360,"▁အိပ်ရာ":1361,"▁ထိခိုက်":1362,"▁ငယ်ငယ်":1363,"▁မိန်းမ":1364,"သောက်":1365,"▁မဆို":1366,"▁အို":1367,"▁သည်း":1368,"▁နေမကောင်း":1369,"▁ထရ":1370,"▁ဆပ်":1371,"▁အရသာ":1372,"ကျေ":1373,"▁လှူ":1374,"▁ဆက်ဆံရေး":1375,"▁အာရုံစိုက်":1376,"လို့":1377,"▁လကုန်":1378,"▁ရည်းစား":1379,"▁ရှယ်":1380,"▁ချောင်း":1381,"▁အလကား":1382,"▁အားနည်း":1383,"တနာ":1384,"ချိုး":1385,"▁ဘာလို့":1386,"▁ဝယ်ယူ":1387,"▁စိတ်ချမ်းသာ":1388,"ရှ်အာ":1389,"စကား":1390,"▁လိမ်":1391,"▁ကွန်":1392,"▁တောင်းပန်":1393,"▁အမျိုးမျိုး":1394,"▁အနည်းဆုံး":1395,"ပစ္စည်း":1396,"ရောင်":1397,"▁ပု":1398,"▁ကြောင်း":1399,"▁မိနစ်":1400,"▁အသက်ကြီး":1401,"▁မိုးရွာ":1402,"▁အင်တာဗျူး":1403,"▁ဇာတ်":1404,"▁ရိုးသား":1405,"ဂရ":1406,"င်းချင်း":1407,"ကြောင်း":1408,"ပြည့်":1409,"▁ဒဏ်":1410,"▁အချင်းချင်း":1411,"▁အပတ်":1412,"တင်း":1413,"ပိုး":1414,"လီ":1415,"ဟုတ်":1416,"▁ပြေး":1417,"ရှုံး":1418,"▁ခံစားခွင့်":1419,"▁အမှိုက်":1420,"▁မုန်း":1421,"▁နေပူ":1422,"ောက်အ":1423,"▁ဖြင့်":1424,"▁ဟင်":1425,"▁အမျိုးသမီး":1426,"ဝန်းကျင်":1427,"▁နားမလည်":1428,"မီ":1429,"အထ":1430,"ေကား":1431,"▁ဆန်":1432,"▁ဘာကြောင့်":1433,"▁မြင့်":1434,"မြောက်":1435,"ခိုး":1436,"▁ဧ":1437,"▁အကူ":1438,"▁အကောင့်":1439,"▁ပတ်ဝန်းကျင်":1440,"လက်မှတ်":1441,"▁အသုံးပြု":1442,"ဘီ":1443,"▁မန်":1444,"▁အလိုက်":1445,"ကျိုး":1446,"▁အားလပ်":1447,"▁စေတနာ":1448,"▁အင်္ဂ":1449,"အသွေး":1450,"▁အရည်အသွေး":1451,"▁ပိုင်ဆိုင်":1452,"ဂရမ်":1453,"ထောက်":1454,"ပ္":1455,"ရိုး":1456,"သံ":1457,"▁တံ":1458,"▁ကမ္":1459,"▁သည်":1460,"▁ဖိုင်":1461,"ရှုပ်":1462,"▁နှစ်ဆယ့်":1463,"▁အပူ":1464,"▁စီနီယာ":1465,"▁သက်ဆိုင်":1466,"▁ဖိနပ်":1467,"▁ကမ္ဘာ":1468,"ရေ":1469,"▁လွဲ":1470,"▁လိပ်":1471,"▁သွေး":1472,"▁ပါဝင်":1473,"▁ရင်ဆိုင်":1474,"▁စာဖတ်":1475,"▁လှုပ်ရှား":1476,"▁မီးပျက်":1477,"▁အေးချမ်း":1478,"▁လွယ်ကူ":1479,"▁ထမင်းစား":1480,"▁မြန်မာနိုင်ငံ":1481,"စိ":1482,"ဆန်":1483,"မောင်း":1484,"လယ်":1485,"အစား":1486,"▁တည့်":1487,"▁အနာ":1488,"▁နေကောင်း":1489,"▁တစ်ဝက်":1490,"▁ဒေါ":1491,"▁ခြေ":1492,"▁သဘောတူ":1493,"▁မွေးနေ့":1494,"▁ခန့်မှန်း":1495,"▁မူတည်":1496,"▁ပေ":1497,"ပ်တော့":1498,"▁တစ်ဆင့်":1499,"▁လက်ပ်တော့":1500,"▁ရုံးတက်":1501,"▁အများစု":1502,"▁ဆေးခန်း":1503,"▁ယုံကြည်မှု":1504,"▁ကေပေး":1505,"ဆွေ":1506,"ဇာ":1507,"သိုလ်":1508,"▁ရှည်":1509,"▁အပျ":1510,"▁ဖော်ပြ":1511,"ဖ်":1512,"မွန်":1513,"▁လခ":1514,"▁ကွဲ":1515,"ကြိုက်":1516,"▁ပြန်ရောက်":1517,"▁ယူနီ":1518,"▁အမြင်":1519,"▁မျှဝေ":1520,"▁အနေအ":1521,"▁ပြုလုပ်":1522,"▁ခရီးသွား":1523,"တွင်း":1524,"မဟုတ်":1525,"▁ကွယ်":1526,"▁အဆုံး":1527,"▁မနက်စာ":1528,"္ဂလာ":1529,"▁ဆုံးဖြတ်ချက်":1530,"▁မင်္ဂလာ":1531,"ပေါ့":1532,"▁သည်းခံ":1533,"ကွန်း":1534,"▁နက်":1535,"▁ချုပ်":1536,"▁လုပ်အား":1537,"ကျန်":1538,"▁စိတ်ဆိုး":1539,"▁အဆိုး":1540,"▁အပြော":1541,"▁အထက်":1542,"▁မျက်လုံး":1543,"▁အာမခံ":1544,"▁အေးအေး":1545,"▁ရင့်ကျက်":1546,"တိုး":1547,"မား":1548,"ေအ":1549,"▁ကစား":1550,"▁ရှုပ်":1551,"▁အလုပ်အ":1552,"▁နောက်ပိုင်း":1553,"▁နောက်ထပ်":1554,"▁မြန်မာပြည်":1555,"▁အခြေခံ":1556,"▁အဝတ်":1557,"ဆရာ":1558,"ဗီ":1559,"ဘူး":1560,"ဟာ":1561,"▁လွန်":1562,"▁စတင်":1563,"▁တစ်ရာ":1564,"▁ဒေါ်":1565,"▁အားမ":1566,"▁ဦးစား":1567,"ပါယ်":1568,"▁ငွေသား":1569,"▁ရောင်းအား":1570,"▁အသုံးချ":1571,"▁မိတ်ဆွေ":1572,"▁လေ့ကျင့်ခန်း":1573,"▁အင်္ဂလိပ်":1574,"ဌေး":1575,"မဲ":1576,"ူတာ":1577,"္တ":1578,"္လာ":1579,"▁ရွှ":1580,"▁ထမ်း":1581,"ချေ":1582,"ချောင်း":1583,"▁နေ့စဉ်":1584,"▁ဗီ":1585,"▁ဈေးကြီး":1586,"▁ခေါင်းဆောင်":1587,"လှေကား":1588,"▁ဆုတောင်း":1589,"▁တနင်္လာ":1590,"▁ဒေါ်လာ":1591,"မကျ":1592,"သောင်း":1593,"▁ရယူ":1594,"▁လုပ်သက်":1595,"▁နေ့လယ်":1596,"▁နည်းပညာ":1597,"▁ပျော်ရွှင်မှု":1598,"▁လွှတ်":1599,"▁တိုင်ပင်":1600,"▁ဒေတာ":1601,"▁အလုပ်အကိုင်":1602,"▁တနင်္လာနေ့":1603,"ဆပ်":1604,"ဆန်း":1605,"တု":1606,"တို":1607,"မိုး":1608,"လဒ်":1609,"သင်း":1610,"္ကျ":1611,"▁ကူး":1612,"▁သူဌေး":1613,"▁အတင်း":1614,"▁ရေရှည်":1615,"▁အပြောင်း":1616,"▁အထောက်အ":1617,"▁အနံ့":1618,"▁ကြိုတင်":1619,"▁လွှဲ":1620,"▁လုံခြုံ":1621,"▁လိပ်စာ":1622,"▁ဒေါသ":1623,"▁မမ":1624,"▁သို့":1625,"▁စိုက်":1626,"▁ဖျား":1627,"▁ထိုက်":1628,"ချွန်":1629,"▁စိတ်ပူ":1630,"▁နှင့်":1631,"▁အချိန်ပိုင်း":1632,"▁နာကျင်":1633,"▁ဆရာဝန်":1634,"▁သန့်ရှင်းရေး":1635,"စွာ":1636,"တကျ":1637,"ပွ":1638,"▁မောင်း":1639,"စ်စ":1640,"▁ပြည်":1641,"▁အရပ်":1642,"▁သိသာ":1643,"▁ခုနစ်":1644,"▁ရုံးပိတ်":1645,"▁လှမ်း":1646,"▁သာမ":1647,"▁အကြောင်းအ":1648,"▁တူတူ":1649,"▁တိုက်ရိုက်":1650,"▁တည်ဆ":1651,"ပ္ပါယ်":1652,"ကင်း":1653,"င်းပ":1654,"▁အတိ":1655,"▁တက်ရောက်":1656,"▁ကောင်လေး":1657,"▁ခဲတံ":1658,"▁စုံစမ်း":1659,"္ကျီ":1660,"▁တည်ဆောက်":1661,"ဒေ":1662,"ဖွေ":1663,"▁တဖြည်း":1664,"▁ဆုံ":1665,"▁စိတ်ထား":1666,"▁သင်ခန်း":1667,"▁ရက်နေ့":1668,"▁ရှာဖွေ":1669,"▁မှန်မှန်":1670,"▁အခြား":1671,"▁ပြည့်စုံ":1672,"▁ပေါင်းသင်း":1673,"▁ပညာရေး":1674,"▁ပထမဆုံး":1675,"▁ဥပ":1676,"▁ဦးစားပေး":1677,"▁တဖြည်းဖြည်း":1678,"▁သင်ခန်းစာ":1679,"လောင်":1680,"အုံး":1681,"အလဲ":1682,"ျဉ်း":1683,"▁ကန်":1684,"▁နိုး":1685,"▁နံပါတ်":1686,"▁ပါး":1687,"▁ဆူ":1688,"▁အရက်":1689,"▁ဟယ်":1690,"ိန်နင်":1691,"▁အားက":1692,"▁အားကျ":1693,"▁အားသွင်း":1694,"▁အကြောင်းပြ":1695,"▁အဓိပ္ပါယ်":1696,"ငြိမ်":1697,"▁ထရိန်နင်":1698,"တိုင်း":1699,"အညီ":1700,"ါတ်":1701,"▁နောင်တ":1702,"ချို":1703,"▁ရှိရှိ":1704,"ရှု":1705,"▁လက်စ":1706,"▁ပေါ့ပေါ့":1707,"နှံ":1708,"▁ရေချိုး":1709,"▁ခွင့်ပြု":1710,"▁သက်သေ":1711,"▁အောင်မြင်မှု":1712,"▁ပြုပြင်":1713,"▁အပြစ်တင်":1714,"▁အိတ်ရှ်အာ":1715,"▁ဂုဏ်ယူ":1716,"▁အရင်းအ":1717,"▁အကူအညီ":1718,"▁အကြောင်းပြချက်":1719,"ကင်":1720,"ဘော":1721,"ဟင်း":1722,"ုဒ":1723,"င်စင်":1724,"▁ကင်း":1725,"▁လိုင်စင်":1726,"▁စနေ":1727,"▁ချွေ":1728,"▁စီဗီ":1729,"ဒီယာ":1730,"လျှော့":1731,"▁ငြိမ်":1732,"▁အိပ်မက်":1733,"▁ထမ်းဆောင်":1734,"▁အပြောင်းအလဲ":1735,"ကောင့်":1736,"ဂတ်":1737,"ဖောင်း":1738,"္က":1739,"▁အဝေး":1740,"▁ရှက်":1741,"▁အလွန်":1742,"▁အလုပ်ရှင်":1743,"▁အားသာ":1744,"▁သက်တမ်း":1745,"▁ခေါင်းအုံး":1746,"လှယ်":1747,"▁ကွန်ပျ":1748,"▁ချွေတာ":1749,"ထောင့်":1750,"ဘောင်း":1751,"အိုး":1752,"▁စက္က":1753,"▁ချမှတ်":1754,"ကြိုး":1755,"▁တစ်မျိုး":1756,"▁ယောင်":1757,"▁နှိပ်":1758,"▁အောက်ဘောင်း":1759,"▁ဘာသာစကား":1760,"▁ကွန်ပျူတာ":1761,"▁စက္ကန့်":1762,"တော":1763,"မျှ":1764,"သန်း":1765,"▁မဲ":1766,"▁ကန့်":1767,"▁နံ":1768,"▁သီး":1769,"▁ကောင်းမွန်":1770,"▁အကြာ":1771,"▁သုံးဆယ်":1772,"▁ဗုဒ":1773,"▁အင်္ကျီ":1774,"▁သောကြာ":1775,"▁စိတ်ဓာတ်ကျ":1776,"▁ဗုဒ္ဓ":1777,"ပစ်":1778,"အလာ":1779,"▁ရလဒ်":1780,"▁ဘေ":1781,"ီးအို":1782,"▁ရှုံး":1783,"▁တစ်ချက်":1784,"▁လိုက်ပို့":1785,"▁ကျင်းပ":1786,"▁ယာ":1787,"▁အားဖြင့်":1788,"▁စာမေး":1789,"▁တက္က":1790,"▁မျက်စိ":1791,"▁အောက်ဆီ":1792,"▁တန်ဖိုးထား":1793,"▁လိုင်းကား":1794,"▁စီအိုင်":1795,"▁စီအီးအို":1796,"▁အားသာချက်":1797,"▁စာမေးပွဲ":1798,"▁အောက်ဆီဂျင်":1799,"ခုံ":1800,"လော":1801,"ဥတု":1802,"ျော့":1803,"▁မော":1804,"▁မက်":1805,"▁ဘတ်":1806,"▁ဆန်း":1807,"▁ကြေ":1808,"▁ဖြူ":1809,"▁သူတစ်":1810,"▁ဝက်":1811,"▁ဆိုလို":1812,"▁ကျယ်":1813,"▁သင်ကြား":1814,"▁ဝန်ထမ်းက":1815,"▁တာဝန်ခံ":1816,"▁ထူးခြား":1817,"ခါး":1818,"▁ဘောနပ်":1819,"▁အလိုလို":1820,"▁ရာသီဥတု":1821,"▁စနစ်တကျ":1822,"▁သူတစ်ပါး":1823,"▁ကြော်":1824,"▁ဒစ်စ":1825,"▁စိတ်ကြိုက်":1826,"▁အထင်":1827,"▁ဈေးနှုန်း":1828,"▁ပျက်စီး":1829,"▁အစားအသ":1830,"▁နေ့လည်စာ":1831,"▁ညှိ":1832,"▁နက်ဖြန်":1833,"▁အတိအကျ":1834,"▁သောကြာနေ့":1835,"▁ဒစ်စကောင့်":1836,"▁အစားအသောက်":1837,"ဖိ":1838,"လွဲ":1839,"▁ဖျက်":1840,"ုံ့":1841,"▁လူ့":1842,"▁နှစ်ဆယ်":1843,"▁အစော":1844,"▁အသေးစိတ်":1845,"ဆိပ်":1846,"ပို":1847,"ဖွား":1848,"▁မရ":1849,"▁ချိတ်":1850,"▁တစ်ဖက်":1851,"▁လုပ်ကိုင်":1852,"ပြုတ်":1853,"▁ဟေ့":1854,"▁အကြမ်း":1855,"▁အိပ်ပျော်":1856,"▁ခွင့်လွှတ်":1857,"▁တောင်းဆို":1858,"ဂျာ":1859,"▁ဆုံးရှုံး":1860,"▁လျှော့ဈေး":1861,"▁ပရိုမိုး":1862,"▁လက်ဖက်ရည်":1863,"မူနာ":1864,"▁အနာဂတ်":1865,"▁ဘောနပ်စ်":1866,"▁ပရိုမိုးရှင်း":1867,"ဖိုင်":1868,"▁တိတ်":1869,"▁အီး":1870,"▁နေကျ":1871,"▁ချိန်":1872,"▁အလွယ်":1873,"▁ကျက်":1874,"▁ပြောဆို":1875,"▁ဝယ်ကျွေး":1876,"▁စကားလုံး":1877,"▁လမ်းလျှောက်":1878,"▁အကျိုးရှိ":1879,"▁ကြုံတွေ့":1880,"▁အဖြူ":1881,"▁အိုင်ဒီယာ":1882,"▁သာမန်":1883,"ကွဲ":1884,"မို":1885,"လုတ်":1886,"သိန်း":1887,"▁မိတ္":1888,"▁အကြိမ်":1889,"▁ရုံးခွဲ":1890,"▁အကောင်":1891,"▁အထုပ်":1892,"▁ဖုန်းခေါ်":1893,"▁တကယ့်":1894,"▁မှန်ကန်":1895,"▁တစ်ခါတစ်":1896,"▁ကတိ":1897,"▁မေမ":1898,"▁ဖြတ်သန်း":1899,"▁မိတ်ဆက်":1900,"▁ကြက်ဥ":1901,"▁ဒဏ်ရာ":1902,"▁ယူနီဖောင်း":1903,"▁အရင်းအနှီး":1904,"ဏ္":1905,"လံ":1906,"စ်နာ":1907,"▁ပြိုင်":1908,"ုပ်နှံ":1909,"ချော":1910,"▁ဂျပန်":1911,"▁အေဂျင်":1912,"▁စက်ရုံ":1913,"▁သောက":1914,"▁အရှုံး":1915,"▁ရီပို့":1916,"▁ရည်ရွယ်ချက်":1917,"ဏ္ဍ":1918,"▁အေဂျင်စီ":1919,"နွေ":1920,"ဘက်":1921,"ှဉ်":1922,"▁တို":1923,"▁သော့":1924,"▁ဝိုင်း":1925,"▁အတု":1926,"▁အတိတ်":1927,"▁လူမျိုး":1928,"▁နှိုး":1929,"▁မြှ":1930,"ွှန်":1931,"▁ဆိုင်ကယ်":1932,"▁အကြောင်းကြား":1933,"္ဂနွေ":1934,"▁တနင်္ဂနွေ":1935,"▁ထောက်ခံ":1936,"▁သက်ဆိုင်ရာ":1937,"▁အကြောင်းအရာ":1938,"▁မိတ္တူ":1939,"န္ဓ":1940,"လွန်":1941,"သုပ်":1942,"▁ပမာ":1943,"▁မာ":1944,"▁နမူနာ":1945,"▁ဖိတ်":1946,"▁ဝိုင်":1947,"▁ဝေ့":1948,"▁စိတ်ဖိ":1949,"▁နှာ":1950,"▁စာပို့":1951,"▁အဆောင်":1952,"မြန်း":1953,"▁လှည့်":1954,"▁ပျော်ပျော်":1955,"▁အေးဆေး":1956,"တလော":1957,"▁နီးပါး":1958,"▁မြို့နယ်":1959,"▁ရင်းနှီးမြှ":1960,"န္ဓာ":1961,"▁ပမာဏ":1962,"▁စိတ်ဖိစီး":1963,"လူ":1964,"ည်းဖြည်း":1965,"▁ဖြည်းဖြည်း":1966,"ကြွ":1967,"▁ဝိတ်":1968,"▁ကျပ်":1969,"▁အခမဲ့":1970,"▁ချစ်သူ":1971,"▁ခေါ်ယူ":1972,"▁သဘောထား":1973,"▁ခါနီး":1974,"▁အမျိုးသား":1975,"▁စစ်ဆေး":1976,"▁အပြည့်အဝ":1977,"▁ဒုက္ခရောက်":1978,"▁ဓါတ်":1979,"▁အနေအထား":1980,"ဗာ":1981,"သိမ်း":1982,"▁တား":1983,"▁ထိုင်း":1984,"ကျယ်":1985,"▁ညံ့":1986,"▁အကြိုက်":1987,"▁အပြီး":1988,"▁ဆက်တိုက်":1989,"▁ဝင်ရောက်":1990,"▁မေးမြန်း":1991,"▁အင်အား":1992,"▁မှတ်တမ်း":1993,"▁ကျောင်းသား":1994,"▁ငြင်း":1995,"ငြာ":1996,"▁ပရိုဂရမ်":1997,"▁အပျို":1998,"▁မေမေ":1999,"ဖွင့်":2000,"ဝယ်":2001,"သေး":2002,"ွိုင်း":2003,"▁အက်":2004,"▁သယ်":2005,"▁ကြိမ်":2006,"▁တစ်စုံ":2007,"▁အလေ့":2008,"▁ဒီဇ":2009,"နေဂျာ":2010,"▁အသင့်":2011,"▁အနိုင်":2012,"လှမ်း":2013,"▁မီတင်ခန်း":2014,"အထည်":2015,"▁မန်နေဂျာ":2016,"▁ရင်းနှီးမြှုပ်နှံ":2017,"ဇယား":2018,"ထွေး":2019,"ပယ်":2020,"ရိ":2021,"ရံ":2022,"ဟူး":2023,"▁ဉာဏ်":2024,"▁နု":2025,"▁နစ်နာ":2026,"▁ခွေး":2027,"▁ခန္ဓာ":2028,"▁ကျင့်":2029,"▁အမည်":2030,"▁နှလုံး":2031,"▁အသည်း":2032,"▁အချိန်ဇယား":2033,"▁ဝယ်သူ":2034,"▁အင်ဂျင်":2035,"▁တာဝန်ယူမှု":2036,"▁အကောင်အထည်":2037,"▁ခန္ဓာကိုယ်":2038,"▁အကောင်အထည်ဖော်":2039,"ကေ":2040,"ဆိတ်":2041,"တကူ":2042,"ဖန်":2043,"အိမ်":2044,"▁လျက်":2045,"▁စို့":2046,"▁ကြည်":2047,"▁အလား":2048,"▁အတည်":2049,"▁ဒီပ":2050,"▁အသီး":2051,"▁အဆီ":2052,"စာတမ်း":2053,"▁ရေခဲ":2054,"▁သင်္":2055,"▁ဒါမှ":2056,"▁အများဆုံး":2057,"▁ထိရောက်":2058,"▁မီးစက်":2059,"▁ဆေးရုံ":2060,"ဆက်ဆံ":2061,"▁သားသမီး":2062,"▁ပျက်ကွက်":2063,"လျှော်":2064,"▁ခွဲခြား":2065,"▁ဂျူ":2066,"▁ဂျွိုင်း":2067,"▁ခဲဆံ":2068,"မေးလ်":2069,"▁ထိန်းချုပ်":2070,"▁မျှော်လင့်ချက်":2071,"▁ကာကွယ်ဆေး":2072,"▁ဖောက်သည်":2073,"မြှင့်":2074,"▁အားလပ်ရက်":2075,"▁ယာဉ်":2076,"▁အလွယ်တကူ":2077,"ဖုန်း":2078,"မတ်":2079,"မျဉ်း":2080,"လေ":2081,"▁လတ်":2082,"▁အမှု":2083,"▁စဉ်":2084,"▁စရိတ်":2085,"▁တစ်နေ":2086,"▁အလုပ်သင်":2087,"▁ကိုယ်ချင်း":2088,"▁အပင်":2089,"▁အစမ်း":2090,"▁ခွင့်တိုင်":2091,"▁ပိုက်ဆံစု":2092,"လွှဲ":2093,"▁လျှော့ချ":2094,"▁စည်းမျဉ်း":2095,"▁ဆင်းရဲ":2096,"▁အနားယူ":2097,"▁အိပ်ရေးပျက်":2098,"▁စာရွက်စာတမ်း":2099,"▁ဧည့်":2100,"▁ဗုဒ္ဓဟူး":2101,"▁အလားအလာ":2102,"▁ကိုယ်ချင်းစာ":2103,"တည်း":2104,"ထွင်":2105,"ဘိုင်း":2106,"မုန့်":2107,"ဝဲ":2108,"သဖြင့်":2109,"▁မည်":2110,"▁အနှ":2111,"▁ခလုတ်":2112,"▁ဖေ":2113,"▁ဆောက်":2114,"မှူး":2115,"စားစား":2116,"▁အားထုတ်":2117,"▁ဈေးသွား":2118,"▁ရောင်းချ":2119,"ပါးပါး":2120,"▁အခွင့်အလမ်း":2121,"တိယ":2122,"▁တိကျ":2123,"▁လှုပ်ရှားမှု":2124,"▁ရုံးပိတ်ရက်":2125,"▁စိတ်ဖိစီးမှု":2126,"တပ်":2127,"တွက်":2128,"တကယ်":2129,"မော":2130,"လုံ":2131,"▁မွေ့":2132,"▁ရုတ်":2133,"▁ရုန်း":2134,"ကျကျ":2135,"▁စာရေး":2136,"သာသာ":2137,"▁ဈေးကွက်":2138,"▁မှတ်ပုံ":2139,"▁လုပ်ငန်းရှင်":2140,"▁အရေးကြီးဆုံး":2141,"▁အသံသွင်း":2142,"▁ရပ်တည်":2143,"▁ရာထူးတိုး":2144,"▁လောလော":2145,"▁အမှန်တကယ်":2146,"▁အလိုရှိ":2147,"▁စွမ်းဆောင်":2148,"▁အိပ်ရေးဝ":2149,"▁အမြန်ဆုံး":2150,"▁ဓာတ်လှေကား":2151,"▁မောင်လေး":2152,"▁ဒါမှမဟုတ်":2153,"▁မွေ့ယာ":2154,"▁မှတ်ပုံတင်":2155,"▁၍":2156,"▁မန်း":2157,"▁ကွ":2158,"▁သွင်း":2159,"▁ထိပ်":2160,"▁ကျား":2161,"▁အလုပ်ရှုပ်":2162,"▁စိတ်ရင်း":2163,"▁လူနာ":2164,"▁နှစ်ယောက်":2165,"▁ရေနွေး":2166,"▁အပြန်":2167,"▁အပိုင်း":2168,"▁လှလှ":2169,"▁ဂိမ်း":2170,"ချာချာ":2171,"▁မီးဖွား":2172,"▁သက်သက်":2173,"▁ကားဆရာ":2174,"▁အရေးပါ":2175,"▁ထုတ်ကုန်":2176,"▁ထုတ်ပြန်":2177,"▁ပင်စင်":2178,"▁ထူးချွန်":2179,"▁တိုင်ကြား":2180,"▁ပေါင်းသင်းဆက်ဆံ":2181,"▁ဝိုင်ဖိုင်":2182,"▁အစမ်းခန့်":2183,"စည်":2184,"အောင့်":2185,"အစာ":2186,"ုသ":2187,"▁တီ":2188,"▁ချီး":2189,"▁အတတ်":2190,"▁အမေ့":2191,"▁လက်ကျန်":2192,"▁အချိန်ပို":2193,"နှမ":2194,"▁အဆင်သင့်":2195,"▁သေသေ":2196,"▁အထွေ":2197,"▁လမ်းကြောင်း":2198,"▁အဖျား":2199,"▁သတိပေး":2200,"▁ထပ်တူ":2201,"▁ရုပ်ရှင်":2202,"▁အစားအစာ":2203,"▁မောင်နှမ":2204,"▁ရှယ်ယာ":2205,"▁အားနည်းချက်":2206,"▁အီးမေးလ်":2207,"▁အင်ဂျင်နီယာ":2208,"▁လောလောဆယ်":2209,"ကောက်":2210,"ထရီ":2211,"ဖမ်း":2212,"မွေ့":2213,"လစ်":2214,"▁လျော့":2215,"▁မို":2216,"▁ကိတ်":2217,"▁ရူး":2218,"▁ဖောင်း":2219,"▁ကြမ်း":2220,"▁ချော့":2221,"ကြမ်း":2222,"▁လာရောက်":2223,"▁အရစ်":2224,"ိုက်အ":2225,"▁သိသိ":2226,"▁မြောက်":2227,"▁တက်ကြွ":2228,"▁အရင်ဆုံး":2229,"▁ဆုံးမ":2230,"▁နယ်ပယ်":2231,"▁ဥပဒေ":2232,"▁ဖေဖ":2233,"ကိုက်":2234,"ပေါ်":2235,"ဘုတ်":2236,"▁တမင်":2237,"▁ပိန်":2238,"▁လင့်":2239,"▁အန်":2240,"▁သန်":2241,"▁သရက်":2242,"▁ခွက်":2243,"▁လိုလို":2244,"▁ချိုး":2245,"▁ကြီးမား":2246,"▁ရုံးခန်း":2247,"▁ရုံးဆင်း":2248,"▁ရေကူး":2249,"မှတ်ပြု":2250,"ရက်ရှင်":2251,"သက်သာ":2252,"ဆေးဆေး":2253,"▁အနည်းငယ်":2254,"▁အကြံပေး":2255,"ဝါး":2256,"▁ဇာတ်ကား":2257,"▁အေးအေးဆေးဆေး":2258,"▁လုံခြုံရေး":2259,"▁မရွေး":2260,"▁တစ်စုံတစ်":2261,"▁ဒီဇိုင်း":2262,"▁ယာဉ်မောင်း":2263,"▁စွမ်းဆောင်ရည်":2264,"▁သေသေချာချာ":2265,"ခေါင်း":2266,"ဏာ":2267,"ထိပ်":2268,"ပီ":2269,"မကြီး":2270,"အကျင့်":2271,"▁မနည်း":2272,"▁ကင်":2273,"▁လုပ်လုပ်":2274,"▁ဟန်":2275,"ရာယ်":2276,"▁သိရှိ":2277,"▁စိတ်ပျက်":2278,"▁နှေး":2279,"▁လက်ကား":2280,"▁ဦးဆောင်":2281,"ောင့်သက်သာ":2282,"နှိုက်":2283,"▁နားရက်":2284,"▁အပေါက်":2285,"စ္စာ":2286,"▁အင်ဖော်":2287,"▁သဘောကောင်း":2288,"▁ဆိုးကျိုး":2289,"▁စောင့်ကြည့်":2290,"▁အသုံးဝင်":2291,"▁မုန့်ဖိုး":2292,"မေးရှင်း":2293,"▁ဥက္က":2294,"▁ဝေဖန်":2295,"▁မကြာခင်":2296,"္တရာယ်":2297,"ဘောပင်":2298,"▁သီးသန့်":2299,"▁စီအိုင်ဒီ":2300,"▁အင်ဖော်မေးရှင်း":2301,"ကို့":2302,"ဆတ်":2303,"ထုပ်":2304,"န္":2305,"လွယ်":2306,"ဝှက်":2307,"သစ်":2308,"ျောက်":2309,"▁ပွင့်":2310,"▁ပလက်":2311,"▁စည်":2312,"▁စတစ်":2313,"▁ဖရီး":2314,"▁ဆဲ":2315,"▁ရှောက်":2316,"▁ဟိုင်း":2317,"ကျေးဇူး":2318,"▁အလုပ်လျှောက်":2319,"▁သိန်း":2320,"▁စိတ်ရှည်":2321,"▁အချို့":2322,"▁လက်ထပ်":2323,"▁စားသောက်":2324,"▁ကြီးကြီး":2325,"▁ရုံးချုပ်":2326,"▁သင်ပြ":2327,"▁ခြင်":2328,"ခြင်":2329,"ခြောက်":2330,"▁ထင်မြင်":2331,"▁အစစ်":2332,"▁မျိုးစုံ":2333,"ရှင်းရှင်း":2334,"▁ဘက်ထရီ":2335,"▁ကုသ":2336,"▁အမျိုးအစား":2337,"▁ရှေ့ဆက်":2338,"ကာလ":2339,"▁အရောင်းသမား":2340,"ပိုင်ခွင့်":2341,"▁ချေးငွေ":2342,"▁အစာအိမ်":2343,"▁အခွန်ဆောင်":2344,"▁ဒီပရက်ရှင်":2345,"▁တစ်နေကုန်":2346,"▁ပေါင်းသင်းဆက်ဆံရေး":2347,"▁မိုဘိုင်း":2348,"ရုပ်":2349,"အရွယ်":2350,"▁ပီ":2351,"▁အုပ်":2352,"▁အငယ်":2353,"▁ပါဝါ":2354,"▁ဘဏ္ဍ":2355,"▁ထီး":2356,"▁ပေးသွင်း":2357,"▁အရေအ":2358,"ရှာ":2359,"▁အားကောင်း":2360,"▁အစ်ကို့":2361,"▁ညာ":2362,"▁မြေ":2363,"▁ပိုမို":2364,"▁သဘောပေါက်":2365,"ထားမှု":2366,"▁အသက်အရွယ်":2367,"▁ချက်ခ်":2368,"▁အန္တရာယ်":2369,"▁ကံစမ်း":2370,"▁အလှည့်":2371,"▁ရာထူးတက်":2372,"▁လူကြီးမင်း":2373,"▁ဗိုက်အောင့်":2374,"▁လွတ်လပ်":2375,"▁ဆင်ခြင်":2376,"▁စည်းကမ်းချက်":2377,"▁ရွှေ့":2378,"▁ဗီဇာ":2379,"▁ပါးစပ်":2380,"▁ဗုဒ္ဓဟူးနေ့":2381,"▁ဖောင်းပွ":2382,"▁ဖေဖေ":2383,"▁ပလက်ပေါက်":2384,"▁ထင်မြင်ချက်":2385,"▁ဘဏ္ဍာ":2386,"တန့်":2387,"ယှက်":2388,"အစုံ":2389,"ျင်":2390,"▁မကျေ":2391,"▁သပ်":2392,"ကြော":2393,"ပြိုင်":2394,"ပြန့်":2395,"ကျွမ်း":2396,"▁အမျှ":2397,"▁အကြည်":2398,"▁လှပ":2399,"▁မနက်ခင်း":2400,"▁လျှော်":2401,"▁ကျေးဇူးပြု":2402,"▁ဝမ်းသွား":2403,"▁သန့်သန့်":2404,"▁အပြည့်အစုံ":2405,"▁တရားဝင်":2406,"▁ဗိုက်ဆာ":2407,"▁ကိုက်ညီ":2408,"▁ဘောပင်":2409,"▁စွန့်ပစ်":2410,"▁လုပ်အားခ":2411,"▁အထောက်အကူ":2412,"တော့်":2413,"▁အရေအတွက်":2414,"▁မကျေမ":2415,"ခုန်":2416,"ဆောင်း":2417,"ဒိတ်":2418,"ပံ့":2419,"ဖျက်":2420,"ယို":2421,"ရောင်း":2422,"ရောဂ":2423,"လျော်":2424,"ူဟာ":2425,"▁ပူး":2426,"▁ထုပ်":2427,"▁ဆန့်":2428,"▁ပေးဆပ်":2429,"▁တစ်သက်":2430,"▁လုပ်ခ":2431,"▁အလုပ်ဆင်း":2432,"▁အမော":2433,"▁အသင်း":2434,"▁လက်တွဲ":2435,"▁အဆက်အ":2436,"▁ကျွန်တော့်":2437,"▁ဗဟ":2438,"ပါကင်":2439,"▁ကုန်ကျ":2440,"▁ကားပါကင်":2441,"ယာဉ်":2442,"▁လိုအပ်ချက်":2443,"▁အဲယား":2444,"▁လွယ်လွယ်":2445,"▁မိုးအေး":2446,"▁အကျိုးကျေးဇူး":2447,"▁ခါး":2448,"▁ကြက်ကြော်":2449,"▁ဟင်းချက်":2450,"▁နှုတ်ဆက်":2451,"▁တိတိ":2452,"▁ကြော်ငြာ":2453,"▁အပျိုကြီး":2454,"▁အရစ်ကျ":2455,"▁မကျေမနပ်":2456,"ရောဂါ":2457,"▁အဲယားကွန်း":2458,"ကဲ":2459,"ဆဆ":2460,"တရက်":2461,"ဝတ်":2462,"သရီး":2463,"အစည်း":2464,"▁တွင်း":2465,"▁ကွက်":2466,"▁ဖိုး":2467,"▁အလုပ်ချိန်":2468,"▁စိတ်ရှုပ်":2469,"▁အားရှိ":2470,"ဦးဆုံး":2471,"▁တတ်မြောက်":2472,"▁သုံးသပ်":2473,"▁သင့်တော်":2474,"နှောက်":2475,"မြတ်":2476,"မြင့်":2477,"▁နားကပ်":2478,"▁သတိမ":2479,"▁ဈေးတက်":2480,"▁ဆိုင်ခွဲ":2481,"▁ကြာကြာ":2482,"▁မျက်ရည်":2483,"▁အဲကွန်း":2484,"▁ခေါင်းလျှော်":2485,"▁ကုသိုလ်":2486,"▁ရှင်းလင်း":2487,"▁သင်တန်းသား":2488,"▁လွှာ":2489,"▁အေသရီး":2490,"▁အရောင်းအဝ":2491,"▁အတွေးအ":2492,"▁အဖွဲ့အစည်း":2493,"▁ဒုတိယ":2494,"▁ဆော့ဖ်":2495,"▁အရွယ်ရောက်":2496,"▁အဝတ်အစား":2497,"▁ထိုက်တန်":2498,"▁အားကိုး":2499,"▁ပေါ့ပေါ့ဆဆ":2500,"▁ဝန်ထမ်းကဒ်":2501,"▁မြှင့်":2502,"▁ရုတ်တရက်":2503,"န္ဒ":2504,"▁သန့်သန့်ရှင်းရှင်း":2505,"▁အရောင်းအဝယ်":2506,"▁ဆော့ဖ်ဝဲ":2507,"ကိန်း":2508,"ဖော":2509,"ရို":2510,"သောင့်သက်သာ":2511,"အတန်း":2512,"အမှတ်ပြု":2513,"▁ပံ့":2514,"စ်ကား":2515,"▁စင်":2516,"▁ချေ":2517,"▁ချန်":2518,"ကြန်":2519,"▁လုပ်ကျွေး":2520,"▁ပြီးဆုံး":2521,"ကျူး":2522,"▁စိတ်အေး":2523,"▁လူမှု":2524,"▁လက်ဆေး":2525,"▁သုံးစွဲ":2526,"▁ရေဖိုး":2527,"▁ခံယူ":2528,"ွှာ":2529,"▁ဒါရိုက်":2530,"▁အစုံ":2531,"▁ဝန်ခံ":2532,"▁အင်ဗာ":2533,"▁သက်သောင့်သက်သာ":2534,"▁အဲလို":2535,"▁အဖိုး":2536,"▁ငါးရာ":2537,"▁မီတာ":2538,"▁ရပ်ကွက်":2539,"▁အေဖော":2540,"▁အသိအမှတ်ပြု":2541,"▁စီမံကိန်း":2542,"▁ယောက်ျားလေး":2543,"▁နယ်ပြန်":2544,"▁အကြီးဆုံး":2545,"▁မကြာခဏ":2546,"▁အဆုံးအ":2547,"▁ဘတ်စ်ကား":2548,"▁တိတ်ဆိတ်":2549,"▁အလေ့အကျင့်":2550,"▁သင်္ကြန်":2551,"▁ဂျူနီယာ":2552,"▁အဆက်အသွယ်":2553,"▁ပံ့ပိုး":2554,"▁ဒါရိုက်တာ":2555,"▁အင်ဗာတာ":2556,"ဆီး":2557,"ပု":2558,"မွေး":2559,"▁ပန်":2560,"▁လန့်":2561,"▁တယ်လီ":2562,"▁ကိုကြီး":2563,"▁တစ်ရှု":2564,"▁အရွက်":2565,"▁လေယာဉ်":2566,"ကျွတ်":2567,"▁လက်လီ":2568,"▁ဦးနှောက်":2569,"▁ညစ်":2570,"▁အချိန်ကာလ":2571,"စာအုပ်":2572,"▁ရုံးချိန်":2573,"▁ယူလာ":2574,"▁ခင်မင်":2575,"▁ဈေးရောင်း":2576,"▁ရက်စွဲ":2577,"▁ဆေးသောက်":2578,"▁မှတ်သား":2579,"▁လမ်းခွဲ":2580,"▁ပြည့်ဝ":2581,"ဒ်မင်":2582,"▁အတိုင်းအ":2583,"▁ဆုမဲ":2584,"▁တည်ငြိမ်":2585,"▁အသိပေး":2586,"▁ရိုးရိုး":2587,"▁ငြိမ်း":2588,"▁ပထမဦးဆုံး":2589,"▁ရာသီလာ":2590,"▁အထူးသဖြင့်":2591,"▁ပန်းတိုင်":2592,"▁အလေးထား":2593,"▁ခန့်မှန်းခြေ":2594,"▁အက်ဒ်မင်":2595,"▁ချီးကျူး":2596,"▁သိသိသာသာ":2597,"▁လင့်ခ်":2598,"▁အဆုံးအဖြတ်":2599,"▁တစ်ရှုး":2600,"ကွာ":2601,"စတော့":2602,"ဆုံ":2603,"ဋ်":2604,"တက":2605,"တား":2606,"ဒနာ":2607,"ပတ":2608,"မစိုက်":2609,"လန်း":2610,"အရည်":2611,"အထူး":2612,"▁တိပ်":2613,"င်ဝေ":2614,"▁အင်း":2615,"▁ကလစ်":2616,"▁ဘီ":2617,"▁ဘောင်း":2618,"▁ဖောင်တ":2619,"▁ဆောင်း":2620,"▁ချည်":2621,"▁ချိန်း":2622,"▁သူခိုး":2623,"▁ဒိတ်":2624,"▁ဝဋ်":2625,"▁အလုပ်ဝင်":2626,"▁ယှဉ်":2627,"▁လူသား":2628,"▁လက်မဲ့":2629,"▁လက်မခံ":2630,"နက်ရှင်":2631,"▁နည်းပါး":2632,"▁အစစ":2633,"▁အထဲ":2634,"▁မင်းသား":2635,"▁သာယာ":2636,"▁ဈေးဝယ်":2637,"ဝန်ထမ်း":2638,"▁ထုတ်လုပ်":2639,"▁တာဝန်ကျေ":2640,"လှုပ်ရှား":2641,"▁အလှကုန်":2642,"▁ပြုစု":2643,"▁ကော်နက်ရှင်":2644,"▁မျက်နှာငယ်":2645,"လွှာ":2646,"စပ်စပ်":2647,"▁စာချုပ်ချုပ်":2648,"▁နှုန်းထား":2649,"▁ကောက်ခံ":2650,"▁ထောက်ပံ့":2651,"▁အားမနာ":2652,"▁နောင်တရ":2653,"▁စနေနေ့":2654,"▁ကန့်သတ်":2655,"▁တာဝန်ခံမှု":2656,"▁အထွေအထူး":2657,"▁အန်တီ":2658,"▁အတွေးအခေါ်":2659,"▁ဖောင်တိန်":2660,"ခမ်း":2661,"ထု":2662,"ရုတ်":2663,"▁လက္":2664,"▁အံ့":2665,"▁အက်စ်":2666,"▁သစ္စာ":2667,"▁ဘိုင်":2668,"▁ခိုး":2669,"▁စပ်":2670,"▁တစ်ချိန်":2671,"▁လုပ်ဖော်":2672,"▁ကျော":2673,"▁စိတ်လှုပ်ရှား":2674,"▁အသေအ":2675,"▁စာအိတ်":2676,"▁မြတ်":2677,"▁ယူဆ":2678,"▁သင့်လျော်":2679,"▁နေ့ရက်":2680,"ခြံ":2681,"▁ငွေလွှဲ":2682,"▁မီးပ":2683,"▁လမ်းထိပ်":2684,"▁ရေးဆွဲ":2685,"▁အာမ":2686,"▁အာဏာ":2687,"▁ခေါင်းကိုက်":2688,"▁နိုင်ငံသား":2689,"ကိုင်ဖက်":2690,"▁ခန့်ထားမှု":2691,"ခဏာ":2692,"▁ဖြေရှင်းချက်":2693,"▁သီတင်း":2694,"▁လက်မှတ်ထိုး":2695,"▁ရီမ":2696,"▁ခေါက်ဆွဲ":2697,"▁အိမ်ထောင်ပြု":2698,"▁စီမံခန့်ခွဲမှု":2699,"▁ရှယ်ရင်း":2700,"▁သဘောတူညီ":2701,"▁ပေတံ":2702,"▁ရွှေ":2703,"▁သို့မဟုတ်":2704,"▁သက်သေပြ":2705,"▁ညှိနှ":2706,"▁တစ်ဖက်သား":2707,"▁ရင်းနှီးမြှုပ်နှံမှု":2708,"▁တယ်လီဂရမ်":2709,"▁ဘောင်းဘီ":2710,"▁လက္ခဏာ":2711,"▁လုပ်ဖော်ကိုင်ဖက်":2712,"▁အသေအချာ":2713,"▁သီတင်းကျွတ်":2714,"ကု":2715,"ခွန်":2716,"ဘေ":2717,"လင်":2718,"▁လန်း":2719,"▁စူး":2720,"▁စလုံး":2721,"▁သူမ":2722,"ပြီ":2723,"▁အလွှာ":2724,"▁လေလံ":2725,"ရှူ":2726,"▁ကိုယ်ဝန်":2727,"▁မြဲ":2728,"▁ရေမ":2729,"▁အိမ်သာ":2730,"ွှန်း":2731,"ခံစား":2732,"▁ဆေးလိပ်":2733,"▁ရေးသား":2734,"ဗျူဟာ":2735,"လက်အေး":2736,"▁ပရင့်":2737,"▁အကျိုးအ":2738,"▁အစားထိုး":2739,"▁ကျော်ဖြတ်":2740,"▁ဖြေရှင်းနည်း":2741,"▁အကြံဉာဏ်":2742,"▁ညှပ်":2743,"▁ဆင်ခြေ":2744,"▁တန်းတူ":2745,"▁အိပ်မပျော်":2746,"▁အိုတီ":2747,"▁စိတ်ချမ်းသာမှု":2748,"▁ဧပြီ":2749,"▁ပိုင်ဆိုင်မှု":2750,"▁အားကစား":2751,"ချိုင့်":2752,"▁ဝက်သား":2753,"▁အမှုဆောင်":2754,"▁သရက်သီး":2755,"▁ဟန်ဆောင်":2756,"▁ကံစမ်းမဲ":2757,"▁မြှင့်တင်":2758,"▁စိတ်အေးလက်အေး":2759,"▁အာမမခံ":2760,"▁ညှိနှိုင်း":2761,"ဏန်း":2762,"တရ":2763,"ပိ":2764,"ဖိုက်":2765,"လွတ်":2766,"အနက်":2767,"အမ်":2768,"▁လိ":2769,"▁အိုက်":2770,"ားရှင်း":2771,"▁နွေး":2772,"▁ခွန်":2773,"▁ပြင်း":2774,"▁ဆန္ဒ":2775,"▁ကြောင်":2776,"▁တစ်သောင်း":2777,"ပြေး":2778,"▁အလုပ်ထွက်":2779,"▁လက်မ":2780,"▁လက်ကိုင်":2781,"▁စာလုံး":2782,"▁ပျိုး":2783,"ကားကား":2784,"▁ရုံးဝန်ထမ်း":2785,"▁နေ့ခင်း":2786,"▁အပေါင်း":2787,"▁ဗားရှင်း":2788,"▁ဖုန်းဘေ":2789,"▁ကုန်ပစ္စည်း":2790,"▁ပုံသေ":2791,"▁မီးအား":2792,"▁ကားမောင်း":2793,"▁ပို့ဆောင်":2794,"▁ငါးဆယ်":2795,"ရွှင်ရွှင်":2796,"▁အသံထွက်":2797,"▁ခရီးထွက်":2798,"ပန်မှု":2799,"▁ရွေးချယ်မှု":2800,"▁ပိုင်ရှင်":2801,"▁ဘောလုံး":2802,"▁အဆင့်အတန်း":2803,"▁ပြေလည်":2804,"▁လုံလောက်":2805,"▁အားလပ်ချိန်":2806,"▁အထောက်အထား":2807,"▁နံနက်":2808,"▁တက္ကစီ":2809,"▁တနင်္ဂနွေနေ့":2810,"▁နှာခေါင်း":2811,"စည်ကားကား":2812,"▁စည်စည်ကားကား":2813,"▁ဟိုင်းဖိုက်":2814,"▁ပူးပေါင်း":2815,"▁ကုန်ကျစရိတ်":2816,"▁တိတိကျကျ":2817,"▁အတိုင်းအတာ":2818,"▁မီးပလပ်":2819,"ဋ္":2820,"တကြီး":2821,"မူး":2822,"ရော":2823,"ုတ":2824,"္တိ":2825,"▁အဟ":2826,"▁ကဲ":2827,"▁နောင်":2828,"▁သွက်":2829,"▁ပြသ":2830,"▁ပြောင်":2831,"▁စိန်":2832,"ကြေ":2833,"▁ဖြစ်နိုင်":2834,"▁လာလာ":2835,"▁စိတ်ပါ":2836,"▁စိတ်အား":2837,"▁စိတ်တို":2838,"▁စိတ်တိုင်း":2839,"▁ကိုယ်ရေး":2840,"▁အားတင်း":2841,"▁စားစရာ":2842,"▁တတ်ကျွမ်း":2843,"▁အဆူ":2844,"▁သုံးဆယ့်":2845,"▁တိုင်းမ်":2846,"မြော":2847,"▁အပျော်":2848,"▁လှည်း":2849,"▁အစိုး":2850,"▁ငွေထုတ်":2851,"▁သတ္တိ":2852,"▁အဖေ့":2853,"▁ထုတ်ယူ":2854,"▁တူညီ":2855,"▁နာရီဝက်":2856,"▁နိုင်ငံရေး":2857,"▁ဂရုမစိုက်":2858,"▁ကာလာ":2859,"▁ထူးဆန်း":2860,"▁အပ်ပ်":2861,"▁သတ်မှတ်ချက်":2862,"▁တိုးတက်မှု":2863,"▁ဘွဲ့လက်မှတ်":2864,"▁ဝေဒနာ":2865,"▁လက်ဖက်သုပ်":2866,"▁တွင်ကျယ်":2867,"▁ရှားပါး":2868,"▁တံဆိပ်":2869,"▁ဒေါသထွက်":2870,"▁လက်စသတ်":2871,"▁တက္ကသိုလ်":2872,"▁ကျယ်ပြန့်":2873,"▁တစ်ခါတစ်လေ":2874,"▁ဥက္ကဋ္":2875,"▁အလှည့်ကျ":2876,"▁သပ်သပ်":2877,"▁အံ့ဩ":2878,"▁ရီမုတ်":2879,"▁ဧပြီလ":2880,"▁ခွန်အား":2881,"▁စိတ်တိုင်းကျ":2882,"▁ဥက္ကဋ္ဌ":2883,"ဇ်":2884,"ဇဉ်":2885,"ညံ့":2886,"ညွတ်":2887,"နိုး":2888,"မတန်":2889,"ယော":2890,"ယွင်း":2891,"လန့်":2892,"ဝမ်း":2893,"ွံ":2894,"▁တုံ့":2895,"▁သရဲ":2896,"▁စမတ်":2897,"▁မှီ":2898,"▁ဒက်":2899,"▁လေးလေး":2900,"ရာသီ":2901,"▁လူသိ":2902,"▁နှိမ်":2903,"▁အချဉ်":2904,"▁လက်ထောက်":2905,"▁စာသင်":2906,"▁ညစာ":2907,"▁မြည်း":2908,"▁ဗူး":2909,"▁ဂိတ်":2910,"▁အထီး":2911,"▁မီးလုံး":2912,"▁ကားသမား":2913,"▁ကားနံပါတ်":2914,"▁အရာရှိ":2915,"▁လမ်းည":2916,"▁အသက်ရှူ":2917,"ရှင်ကြား":2918,"▁ဗျို့":2919,"ပျောက်":2920,"▁တိုက်ခန်း":2921,"▁ပူလောင်":2922,"▁ကျွမ်းကျင်မှု":2923,"▁စိုးရိမ်ပူ":2924,"▁သံယော":2925,"▁စားပွဲခုံ":2926,"▁အပူချိန်":2927,"▁ကွဲပြား":2928,"▁ရှောက်သီး":2929,"▁အကြည်ဓာတ်":2930,"▁ဆန့်ကျင်":2931,"▁အပ်ပ်ဒိတ်":2932,"▁တုံ့ပြန်":2933,"▁လူသိရှင်ကြား":2934,"▁သံယောဇဉ်":2935,"ကွေး":2936,"ခွာ":2937,"တီး":2938,"ဒင်း":2939,"ပုံး":2940,"ါး":2941,"ွံ့":2942,"ှိုက်":2943,"▁လိမ်း":2944,"▁မုန်":2945,"▁အိုး":2946,"ေးမ":2947,"▁ဖရဲ":2948,"▁ဖျောက်":2949,"▁ထီ":2950,"▁ပေးချေ":2951,"ကြိမ်":2952,"မ်းမျှ":2953,"▁လဲလှယ်":2954,"▁ဝှိုက်":2955,"▁ကျောက်":2956,"▁ကောင်းကျိုး":2957,"ရှယ်":2958,"ရှောက်":2959,"▁နှမြော":2960,"▁အချို":2961,"▁ပေါ့ပါး":2962,"▁ပျမ်းမျှ":2963,"▁အကွက်":2964,"▁နားနား":2965,"▁အစပ်":2966,"▁ဈေးပေါ":2967,"ွင်းချက်":2968,"▁မေးလ်":2969,"▁ညီညွတ်":2970,"▁မှတ်စု":2971,"▁စောင့်ရှောက်":2972,"▁ဆရာကြီး":2973,"▁ထမင်းချိုင့်":2974,"က္ကူ":2975,"ပျို":2976,"▁စာရင်းကိုင်":2977,"▁စုဆောင်း":2978,"▁အော်ဒါ":2979,"▁တည်ထောင်":2980,"▁အရောင်းပိုင်း":2981,"▁အကြံပြု":2982,"▁ဝေးကွာ":2983,"▁အသားအရည်":2984,"▁ဂုဏ်ပြု":2985,"စည်းကမ်း":2986,"▁ဖိုင်တွဲ":2987,"▁ကန့်ကွက်":2988,"▁ကြေညာ":2989,"▁ထောက်ခံစာ":2990,"▁ပျော်ပျော်ရွှင်ရွှင်":2991,"▁ဖြည်းဖြည်းချင်း":2992,"▁ထိရောက်မှု":2993,"▁ဧည့်သည်":2994,"▁ထိပ်တန်း":2995,"▁သန်မာ":2996,"▁ကွက်တိ":2997,"▁ဘီယာ":2998,"▁လှည်းတန်း":2999,"▁ဒက်စတော့":3000,"▁စိုးရိမ်ပူပန်မှု":3001,"▁ဖရဲသီး":3002,"▁ဝှိုက်ဘုတ်":3003,"ဆည်း":3004,"ဘ်":3005,"ဘေး":3006,"မရာ":3007,"မဝင်":3008,"အင်း":3009,"▁ပရင်":3010,"▁မတ်":3011,"▁အူ":3012,"ေးရှင်း":3013,"▁ခုံ":3014,"▁ခိုင်":3015,"▁စွဲ":3016,"▁ဖောင်":3017,"▁ရှော့":3018,"▁ကြပ်":3019,"▁ချွေး":3020,"▁ချွင်းချက်":3021,"ော်တာ":3022,"▁တစ်ထောင်":3023,"▁ရင်ခုန်":3024,"▁ဒေါက်":3025,"▁အလည်":3026,"▁ကျရှုံး":3027,"ကျောင်း":3028,"▁အလုပ်ရုံ":3029,"▁စိတ်ခံစား":3030,"▁လက်ရာ":3031,"▁နှစ်ထောင့်":3032,"▁ညွှန်":3033,"▁ခုန":3034,"▁အပြု":3035,"▁ဂွတ်":3036,"▁စီဘီ":3037,"▁ထွက်သွား":3038,"▁မှတ်တိုင်":3039,"▁လမ်းကြုံ":3040,"▁အဖွား":3041,"▁အာ့":3042,"▁အနီး":3043,"▁ဆရာမ":3044,"▁ထမင်းဘူး":3045,"▁ပြည့်ပြည့်":3046,"▁နားလည်မှု":3047,"▁ငယ်ရွယ်":3048,"▁ရှောင်ရှား":3049,"ငြိမ်း":3050,"▁နီးစပ်":3051,"▁အဝလွန်":3052,"▁အလေးအနက်":3053,"ကိုယ်တာ":3054,"▁ထရိန်း":3055,"▁တံတား":3056,"▁အနေအထိုင်":3057,"▁အကြိမ်ကြိမ်":3058,"▁ဖိတ်ခေါ်":3059,"▁အပြီးသတ်":3060,"▁ဉာဏ်ကောင်း":3061,"▁အတည်ပြု":3062,"▁မန်းလေး":3063,"▁အိုက်စပ်စပ်":3064,"▁ပျိုးထောင်":3065,"▁ဖြစ်နိုင်ခြေ":3066,"▁ကိုယ်ရေးကိုယ်တာ":3067,"▁အစိုးရ":3068,"▁လမ်းညွှန်":3069,"▁ပရင်တာ":3070,"ဂျက်":3071,"တောက်":3072,"မကြေ":3073,"လိုက်":3074,"သပတ":3075,"▁ရွှင်":3076,"ေးနေ့":3077,"ူးတက":3078,"▁ဖွဲ့":3079,"▁ဖေးမ":3080,"▁ထောင်":3081,"▁ဆား":3082,"ိုင်အ":3083,"▁ချဲ့":3084,"▁ပေးဆောင်":3085,"▁ဖြန့်":3086,"ကြောင်":3087,"▁အလုံး":3088,"▁ကျသင့်":3089,"▁ငပိ":3090,"▁လေးဆယ်":3091,"▁အလုပ်ထုတ်":3092,"▁ယား":3093,"▁အားငယ်":3094,"▁အဆို":3095,"စာရင်း":3096,"ွယ်ဝ":3097,"▁ဝယ်စား":3098,"▁ရုံးဖွင့်":3099,"▁အိပ်ရှ်အာ":3100,"▁အကောက်":3101,"▁ရေဘူး":3102,"▁ဒါဆို":3103,"▁အမြင့်":3104,"▁တကူးတက":3105,"▁မီးလောင်":3106,"▁ကြာသပတ":3107,"လှုံ":3108,"ရီးယား":3109,"▁အသံဖမ်း":3110,"▁တိုက်ဆိုင်":3111,"▁ရုပ်ဆိုး":3112,"▁ကိုက်ခဲ":3113,"▁အကြီးကြီး":3114,"▁သံသ":3115,"▁အိုင်တီ":3116,"▁အစာမကြေ":3117,"▁စွန့်လွှတ်":3118,"▁အိုကေ":3119,"▁တံခါး":3120,"▁အပျင်း":3121,"▁အင်္ဂလိပ်စာ":3122,"▁ကန်တော့":3123,"▁ဘေလ်":3124,"▁ခဲဆံဘောပင်":3125,"▁စည်းမျဉ်းစည်းကမ်း":3126,"▁အားထုတ်မှု":3127,"ုသုတ":3128,"▁ရှယ်ယာရှင်":3129,"▁ဗဟုသုတ":3130,"▁သဘောတူညီချက်":3131,"▁စာလုံးပေါင်း":3132,"▁ဖုန်းဘေလ်":3133,"▁စိတ်ပါဝင်စား":3134,"▁မုန်တိုင်း":3135,"▁ကြာသပတေးနေ့":3136,"ဇင်ဝေ":3137,"တွယ်":3138,"ပွန်":3139,"ပွင့်":3140,"ဖွဲ့":3141,"မနေ":3142,"ဲအ":3143,"▁တလွဲ":3144,"▁လု":3145,"▁လစဉ်":3146,"▁မဖြစ်":3147,"▁မဇင်ဝေ":3148,"▁ကဗျ":3149,"▁ရပိုင်ခွင့်":3150,"▁စတန်း":3151,"▁ဖျော်":3152,"▁ကြေး":3153,"ချေး":3154,"င့်အင်း":3155,"မ်းက":3156,"▁အလျင်":3157,"▁အလဲအ":3158,"▁ဝန်း":3159,"▁ဟောင်း":3160,"▁ဟင့်အင်း":3161,"နေနေ":3162,"▁လူကောင်း":3163,"ိမ္":3164,"▁နှစ်စဉ်":3165,"▁အကြည့်":3166,"▁သုံးဆောင်":3167,"▁တိုင်းတာ":3168,"ဈေးနှုန်း":3169,"▁ဆက်စပ်":3170,"▁ညီလေး":3171,"▁ကုန်ဈေးနှုန်း":3172,"▁ပိုက်ဆံအိတ်":3173,"▁အင်မတန်":3174,"▁မီးသီး":3175,"▁နေရာထိုင်":3176,"▁အရေးကြုံ":3177,"▁အရေးတကြီး":3178,"▁ငါးထောင်":3179,"▁မျှတ":3180,"▁အသုံးစရိတ်":3181,"▁ကျောင်းတက်":3182,"▁တစ်ယောက်ယောက်":3183,"▁စာရင်းပေး":3184,"▁ဖြတ်ပိုင်း":3185,"▁အကြွေးဆပ်":3186,"▁အရှည်":3187,"▁စွမ်းရည်":3188,"လင်းလင်း":3189,"ပြတ်ပြတ်":3190,"▁နှုတ်ထွက်":3191,"▁အလှူခံ":3192,"▁ဝါသနာပါ":3193,"▁ခပ်ပြတ်ပြတ်":3194,"▁အမှိုက်ပုံး":3195,"▁ပြည်တွင်း":3196,"▁အားသွင်းကြိုး":3197,"▁ပေါ့ပေါ့ပါးပါး":3198,"▁မဲနှိုက်":3199,"▁ဝက်ခြံ":3200,"▁ဝန်ထမ်းကတ်":3201,"▁ပရိုဂရမ်မာ":3202,"▁ကင်မရာ":3203,"▁အမောပြေ":3204,"▁အကျိုးအမြတ်":3205,"▁လက်ကိုင်ဖုန်း":3206,"▁အဟောင်း":3207,"▁အထီးကျန်":3208,"▁နားနားနေနေ":3209,"▁ကျသင့်ငွေ":3210,"▁မဖြစ်မနေ":3211,"▁ကဗျာ":3212,"▁စတန်းဒင်း":3213,"▁နေရာထိုင်ခင်း":3214,"ငိုက်":3215,"တိတ်":3216,"တကာ":3217,"တခင်":3218,"ရွေ":3219,"▁လိမ္":3220,"▁အဘ":3221,"▁အယူ":3222,"▁နူး":3223,"▁လိုရင်း":3224,"▁စတိုင်":3225,"▁မှောက်":3226,"▁ကြွက်":3227,"ချီ":3228,"ို့ဝှက်":3229,"▁လုပ်ရပ်":3230,"▁လာယူ":3231,"▁ယော":3232,"▁ယဉ်":3233,"▁နှိုင်း":3234,"▁အခက်":3235,"▁သေးသေး":3236,"စာလှုံ":3237,"▁နေ့စွဲ":3238,"▁တကွ":3239,"▁မင်းသမီး":3240,"▁ခေါ်စာ":3241,"▁မီးချောင်း":3242,"ရှိခိုး":3243,"▁ဆေးထိုး":3244,"ဒီယို":3245,"▁အသုံးအ":3246,"▁ကောင်တာ":3247,"▁စာရင်းစစ်":3248,"▁ရှောင်တခင်":3249,"▁မူရင်း":3250,"▁ထိန်းသိမ်း":3251,"▁ကြက်ခြေ":3252,"▁ညှစ်":3253,"▁ဖောက်ပြန်":3254,"▁ဘုရားရှိခိုး":3255,"▁ချောင်းဆိုး":3256,"▁ဇာတ်လမ်း":3257,"▁အပတ်စဉ်":3258,"ပိုးအိတ်":3259,"▁နေပူစာလှုံ":3260,"ဟာရ":3261,"▁နေ့လယ်စာ":3262,"ချွန်စက်":3263,"▁ခဲတံချွန်စက်":3264,"▁ရုန်းကန်":3265,"▁ကျောပိုးအိတ်":3266,"▁တိုင်းမ်လိုင်း":3267,"▁လေးလေးစားစား":3268,"▁ထရိန်းနင်":3269,"▁ချဲ့ထွင်":3270,"▁အကောက်ခွန်":3271,"▁အသံဖမ်းစက်":3272,"ဂိတ်":3273,"ညှ":3274,"ထိန်း":3275,"ဘီး":3276,"ဘိုင်":3277,"ယဉ်":3278,"ရိုင်း":3279,"ွီ":3280,"▁မွှ":3281,"▁မက်စ်":3282,"▁အော့":3283,"▁ကနေ့":3284,"▁ရိုင်း":3285,"▁နို့":3286,"▁သကြား":3287,"စ်က":3288,"▁စုတ်":3289,"▁ဖမ်း":3290,"▁ထိတ်":3291,"▁ထည်":3292,"▁ရှူ":3293,"▁ချီ":3294,"▁တစ်နှစ်":3295,"▁လိုက်ရှာ":3296,"ပြာ":3297,"▁ဝဒီ":3298,"▁အတန်း":3299,"▁လက်လျှော့":3300,"▁စားစရိတ်":3301,"▁မိခင်":3302,"ဖြေး":3303,"▁အကြွေ":3304,"▁ခုနှစ်":3305,"▁ရေသန့်":3306,"မြစ်":3307,"▁သေဆုံး":3308,"▁ဆက်လုပ်":3309,"▁ခွင့်ရက်":3310,"▁လျှို့ဝှက်":3311,"▁ရက်စက်":3312,"▁ကားဂိတ်":3313,"▁ပို့စ်":3314,"▁အသက်ရှင်":3315,"▁အကုန်အကျ":3316,"▁ပညာရပ်":3317,"▁ရုပ်ချော":3318,"အသင်း":3319,"▁အသိပညာ":3320,"▁စမ်းသပ်":3321,"▁ပန်းကန်":3322,"▁ဓာတ်ပုံ":3323,"▁ချောချော":3324,"▁ဒေသ":3325,"▁ခြေထောက်":3326,"▁အကြိုက်ဆုံး":3327,"▁ဘဏ္ဍာရေး":3328,"▁ဆော့ဖ်ဝဲလ်":3329,"▁လိဖ်":3330,"▁စိတ်ခံစားချက်":3331,"▁ထိတ်လန့်":3332,"ခို":3333,"ခတ်":3334,"စေး":3335,"စေ့":3336,"ဆိုင်း":3337,"နောက်":3338,"ယောင်":3339,"ရင့်":3340,"လတ်":3341,"အင်":3342,"ွိုင်":3343,"▁မနာ":3344,"▁အနက်":3345,"▁ရောင်":3346,"▁ပြုတ်":3347,"▁စရံ":3348,"▁ဆာ":3349,"▁ရှု":3350,"▁ရှဲ":3351,"▁မှာယူ":3352,"▁ကြွား":3353,"▁ကြွေး":3354,"▁ကြံ့":3355,"▁ချောင်":3356,"ကြို":3357,"▁ကျုပ်":3358,"▁ကျဆင်း":3359,"▁ဟော":3360,"▁လေးနက်":3361,"ကျေး":3362,"ကျော်":3363,"▁လူစု":3364,"▁အောင်လက်မှတ်":3365,"▁နှစ်ရာ":3366,"▁အိပ်ငိုက်":3367,"▁ရေကြီး":3368,"▁အပြုံး":3369,"▁နည်းဗျူဟာ":3370,"▁လှောင်":3371,"▁အဲ့လောက်":3372,"▁တွေ့ဆုံ":3373,"▁အထည်":3374,"▁သက်ရောက်":3375,"▁တင်ဒါ":3376,"▁ထည့်သွင်း":3377,"▁အာဟာရ":3378,"▁လျှောက်လွှာ":3379,"▁တိုးမြှင့်":3380,"▁ပရိ":3381,"ဂျီအ":3382,"▁ပညာရှင်":3383,"တီတီ":3384,"နိုင်ဆုံး":3385,"▁နာမည်ကြီး":3386,"▁လည်ပတ်":3387,"▁အလေးချိန်":3388,"▁အလှူငွေ":3389,"▁အမှတ်တရ":3390,"▁လွှတ်ချ":3391,"▁ကူးစက်":3392,"▁ပြည်သူ":3393,"ဟင်းခါး":3394,"▁ဖြူစင်":3395,"▁အကြမ်းဖ":3396,"▁ဓါတ်ပုံ":3397,"▁နှလုံးသား":3398,"▁ပင်စင်ယူ":3399,"▁အတတ်နိုင်ဆုံး":3400,"▁ကိတ်မုန့်":3401,"▁ဖောင်းပွမှု":3402,"▁အဖိုးတန်":3403,"▁မီတာခ":3404,"▁အက်စ်တီတီ":3405,"▁အပေါင်းအသင်း":3406,"▁မှတ်စုစာအုပ်":3407,"▁ရုံးဖွင့်ရက်":3408,"▁မနာလို":3409,"▁ကြံ့ခိုင်":3410,"ကတ်":3411,"ငှား":3412,"တွန်း":3413,"ထန်":3414,"ဖစ်":3415,"ယှဉ်":3416,"ဝဝ":3417,"အဆ":3418,"အကဲ":3419,"▁တုပ်":3420,"▁လျော်":3421,"▁အံ":3422,"▁ကတ်":3423,"▁သရုပ်":3424,"▁ဘရို":3425,"▁ဘစ်က":3426,"▁ပြို":3427,"▁စောက်":3428,"▁နေစား":3429,"▁နေနေ":3430,"▁ကြွေ":3431,"▁ချို":3432,"▁ဖြုတ်":3433,"ကြပ်":3434,"▁တစ်သိန်း":3435,"ပြောင်း":3436,"▁ဒေါင်း":3437,"▁လာပို့":3438,"▁ပြီးပြည့်":3439,"▁အရောက်":3440,"▁အလုပ်ခန့်":3441,"▁စိတ်ပိုင်း":3442,"▁အမွေ":3443,"▁နှယောက်":3444,"▁လက်အိတ်":3445,"ဖြေ":3446,"▁ဂဏန်း":3447,"▁ငွေစု":3448,"▁ဈေးလျှော့":3449,"▁ကြိုးကြိုး":3450,"▁ရက်မှန်":3451,"▁သဘောမကျ":3452,"▁ချက်ပြုတ်":3453,"▁အနီ":3454,"လှစ်":3455,"▁ဖွင့်လှစ်":3456,"▁ကုဒ်":3457,"▁ကုလား":3458,"▁ပြောပြော":3459,"ဂျတ်":3460,"▁မုန့်ဟင်းခါး":3461,"▁ရပ်တန့်":3462,"▁ကော်ပီ":3463,"▁ပျောက်ကင်း":3464,"▁ထိုင်ခုံ":3465,"▁အခွင့်အခါ":3466,"▁အားပေးမှု":3467,"က္ခမ":3468,"▁လက်ဆောင်ပစ္စည်း":3469,"န်တေးရှင်း":3470,"▁စိတ်မကောင်း":3471,"▁စိတ်မဝင်စား":3472,"▁အကြီးအကဲ":3473,"▁တွက်ချက်":3474,"▁ပြတ်သား":3475,"▁နှုတ်ခမ်း":3476,"▁လည်ချောင်း":3477,"▁လိမ်မာ":3478,"▁ဖိနပ်စင်":3479,"▁ယူနီကု":3480,"▁စီအိုင်အို":3481,"▁ဆန်းစစ်":3482,"▁ဝေ့ပေး":3483,"လူဝေး":3484,"▁မှတ်တမ်းတင်":3485,"▁ပရိုဂရမ်မင်း":3486,"▁ဆောက်လုပ်":3487,"▁ပီတိ":3488,"▁နံနက်စာ":3489,"▁ပြည့်ပြည့်ဝဝ":3490,"▁အလဲအလှယ်":3491,"▁ဝန်းကျင်":3492,"▁ယောက္ခမ":3493,"▁နှိုင်းယှဉ်":3494,"▁ကြက်ခြေထောက်":3495,"▁အော့ဖစ်":3496,"▁လူစုလူဝေး":3497,"▁ဘစ်ကွိုင်":3498,"▁ပြီးပြည့်စုံ":3499,"▁ကြိုးကြိုးစားစား":3500,"▁ရက်မှန်ကြေး":3501,"▁ယူနီကုဒ်":3502,"▁အော့ဖစ်ဇ်":3503,"ထွေ":3504,"ဒဏ်":3505,"ဓံ":3506,"ဖူး":3507,"လျ":3508,"သွေး":3509,"အောက်":3510,"အနား":3511,"ိုင့်":3512,"▁မွန်း":3513,"▁အောင့်":3514,"▁ကယ်":3515,"▁ကဲ့":3516,"▁ကဒ်":3517,"▁ကြွယ်ဝ":3518,"▁ကိုကို":3519,"▁ဒတ်":3520,"▁ပြီးမြောက်":3521,"▁လေးဆယ့်":3522,"▁လေဆိပ်":3523,"▁သိမ်":3524,"▁အမလေး":3525,"▁ညွှန်း":3526,"▁ပျော့":3527,"မြဲ":3528,"▁ခြား":3529,"▁မနက်ပိုင်း":3530,"▁ကြိုးစားမှု":3531,"▁ထွက်ခွာ":3532,"▁ထက်သန်":3533,"▁ချက်လက်မှတ်":3534,"▁သတိပြု":3535,"▁ပြည့်မီ":3536,"▁တိုက်တွန်း":3537,"▁ကြိုဆို":3538,"▁ခရီးရောက်":3539,"▁ဆွဲဆောင်မှု":3540,"ကန်ကန်":3541,"ဆင်းရဲ":3542,"▁အရှေ့":3543,"▁အဆင့်မြင့်":3544,"▁အတိုးနှုန်း":3545,"▁နားမထောင်":3546,"▁စိတ်ကူးယဉ်":3547,"▁လောကဓံ":3548,"▁ကမ္ဘာ့":3549,"▁ခြေလှမ်း":3550,"▁မှန်မှန်ကန်ကန်":3551,"▁ဘေစင်":3552,"▁ဘတ်ဂျတ်":3553,"▁ကတိတည်":3554,"▁ထောက်ခံချက်":3555,"▁အနှောင့်":3556,"▁အိပ်ရေးဝဝ":3557,"အမ်မ်":3558,"▁ဒေါက်တာ":3559,"▁ဂွတ်ဘိုင်":3560,"▁စရံငွေ":3561,"▁အကြမ်းဖျဉ်း":3562,"▁နေစားငြိမ်း":3563,"ခွက်":3564,"တည့်":3565,"ဒက":3566,"နင်း":3567,"ပိုက်":3568,"မီး":3569,"မပြု":3570,"ယံ":3571,"လောင်း":3572,"သွက်":3573,"အယှက်":3574,"▁တွန်း":3575,"▁လယ်":3576,"▁အနှစ်":3577,"▁သုပ်":3578,"▁သွန်":3579,"တ်ဒ်":3580,"▁ထူ":3581,"▁ဖြစ်ပေါ်":3582,"▁ဟတ်ဒ်":3583,"▁အတ္တ":3584,"▁စိတ်ဆင်းရဲ":3585,"▁ပေါင်":3586,"▁စားသုံး":3587,"▁စာနာ":3588,"▁ကြီးပွား":3589,"သာယာ":3590,"▁ခုခု":3591,"▁ဟာသ":3592,"▁ခြံ":3593,"▁လှိုင်":3594,"ခြင်း":3595,"▁နာရေး":3596,"▁လျှပ်":3597,"▁အကြောင်းရင်း":3598,"▁သေချာပေါက်":3599,"▁ကြာရှည်":3600,"▁သင်တန်းတက်":3601,"▁မှားယွင်း":3602,"▁ပူပူ":3603,"▁ဘာသာပြန်":3604,"▁ဂျင်း":3605,"▁စက်ဘီး":3606,"▁အိတ်ရှ်":3607,"▁စောဒက":3608,"▁အဖွဲ့ဝင်":3609,"▁ပရိုဂျက်":3610,"▁စိတ်မချ":3611,"▁ဆော့ပင်":3612,"▁မိုက်ရိုင်း":3613,"▁အိပ်ရာထ":3614,"▁ငြင်းဆန်":3615,"▁ပန်ကာ":3616,"▁ယှဉ်ပြိုင်":3617,"▁စူးစိုက်":3618,"▁ကိုယ်ဝန်ဆောင်":3619,"▁နွေးထွေး":3620,"▁မတ်တပ်":3621,"▁ရွှင်လန်း":3622,"▁အယူအဆ":3623,"▁အနှောင့်အယှက်":3624,"▁အိတ်ရှ်အို":3625,"ဂ္ဂ":3626,"တတ်":3627,"ရုံး":3628,"သော":3629,"အသား":3630,"▁တပ":3631,"▁တမ်း":3632,"▁တရုတ်":3633,"▁မက":3634,"▁ကမ်း":3635,"▁ရွက်":3636,"▁နွေ":3637,"▁စံ":3638,"▁မှောင်":3639,"▁ကြံ":3640,